[
    " Ein Land der Ingenieure und Erfinder wird durch Verbote ausgebremst. Keine Verbrenner, keine Öl- und Gasheizung. Wir sagen Schluss mit ideologischen Experimenten. Die AfD setzt auf echte Technologieoffenheit, auf Forschung statt Bevormundung. Fortschritt entsteht durch Vielfalt der Ideen, nicht durch grüne Vorschriften. Und nicht durch Verbote. Wir machen Deutschland wieder zum Innovationsland. Deshalb am 23. Februar mit beiden Stimmen Alternative für Deutschland.",
    " Die komplett ungesteuerte, illegale, massenweise Einwanderung. Die Leute strömen ja immer noch zu Hunderttausenden in unser Land. Das kann man gar nicht mehr bewältigen. Deshalb am 23. Februar AfD.",
    " Friedrich Merz hat das Zustrombegrenzungsgesetz, was gerade abgelehnt wurde, im Dezember von der Tagesordnung genommen, aus Angst vor Zufallsmehrheiten. Das müssen Sie sich mal vorstellen. Hätten wir das beschließen können, dann hätte es vielleicht auch die einen oder anderen Toten nicht gegeben.",
    " Könnt ihr euch noch daran erinnern? Agnes Strack-Zimmermann? Sie möge gehen. Robert Habeck will auch Krieg. Er möge bitte selbst gehen. Frau Baerbock möchte Krieg. Sie soll bitte gehen. Diese verantwortlichen Entscheidungsträger und Politiker mögen selbst gehen.",
    " Willkommen beim großen AfD-Klüngelkalender. Heute. Nancy behält alle hier. Nancy, hast du mitbekommen, dass Syrien befreit wurde? Ja, das habe ich mitbekommen. Meine Syrer bleiben trotzdem hier. Ja, aber die könnten doch jetzt zurück in ihre Heimat, Nancy. Nein, meine Syrer bleiben hier für immer. Ja, aber die haben doch keinen Fluchtgrund mehr. Sollten die denn nicht dabei helfen, ihre Heimat wieder aufzubauen? Ich sagte, die bleiben hier. Wenn du nochmal fragst, beobachtet dich der Verfassungsschutz. Und was sollten die Menschen machen, die eine Rückkehr der Syrer in die Heimat wollen? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen.",
    " Willkommen beim großen AfD-Klüngelkalender. Heute Karlchen und sein Lachsfisch. Na Karlchen, was gibt es denn bei dir am Heiligabend zu essen? Fisch, Lachsfisch und Spinat und andere fischfiegetarische Gerichte. Oh, das klingt nach einem gesunden Essen, Karl. Ja, das ist es auch. Ich esse keinen Lachsfisch, der nicht doppelt geimpft und dreimal geboostert ist. Und was sollen die Bürger machen, die diesen Sing-Sang und dein Gefasel vom Impfen nicht mehr ertragen können? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen. Bis zum nächsten Mal. Bis zum nächsten Mal.",
    " Sie brauchen wir eigentlich nicht mehr vorzustellen, aber weil es so schön ist. Sie studierte Volks- und Betriebswirtschaftslehre, promovierte Magna Cum Laude und arbeitete bei verschiedenen namhaften Großunternehmen. Seit 2013 ist sie in der AfD und schon jetzt ist sie unsere Kanzlerin der Herzen. Meine sehr verehrten Damen und Herren, bitte begrüßen Sie unsere Kanzlerkandidatin. Hier ist Alice Weidel. Untertitelung des ZDF, 2020 Ich liebe euch! Alle! Ich bin in die AfD eingetreten, weil ich wusste, dass der Euro keinen Bestand haben wird. Aber dass das Land innerhalb von zehn Jahren so abrutscht, das hätte ich mir nicht erträumt. Mit Zwang und Verboten in allen möglichen Bereichen wollte diese Ampeleinheitspartei, der sich ja auch die Unionsparteien immer mehr annähern, das ist ja kaum noch zu unterscheiden, die Bürger zu untertanen machen. Und meine persönliche Motivation in der Politik in solchen Situationen war immer meine Orientierung nach der Freiheit. Nach der Redefreiheit, der Meinungsfreiheit, der Pressefreiheit, all diese Freiheiten zu bewahren. Und ich glaube, das muss auch das Ziel in diesem Wahlkampf sein. Du bist eine Kämpfernatur. Du inspirierst und motivierst mit deinem Vorbild immer mehr Menschen dazu, sich in der AfD und hinter der AfD zu versammeln. Und du trittst den Gegnern der Freiheit mit deinem messerscharfen Intellekt entschlossen entgegen. Ich hoffe, dass die AfD gut macht und dass Alice Biedel jetzt ein Chancellor wird. Ich denke, das wäre sehr gut für Deutschland. Wenn du das Zukunftsfutreieinig bist, musst du es gut machen und kämpfen, dass es gut ist. Das ist, wie es gut wird. Wir werden alle Weichen auf Freiheit stellen und die Bürger und Unternehmen entlasten. Das ist unser Credo. Wir wollen, dass sich ausländische Unternehmen wieder in Deutschland ansiedeln. Wir wollen Deutschland wieder stark machen und reich. Wir wollen Deutschland wieder in Deutschland wieder in Deutschland wieder in Deutschland. Nochmal der Appell an euch alle. Geht von Tür zu Tür. Überzeugt eure Familien, eure Freunde. Überzeugt die Menschen. Die Alternative für Deutschland ist dafür da, dieses Land zu schützen und wieder groß und stolz zu machen. Liebe Freunde, lasst uns dafür gemeinsam kämpfen. Vielen herzlichen Dank. Vielen herzlichen Dank. Vielen Dank.",
    " Trump hat ja einen Wahlkampf gemacht mit Lügen, mit Hass und Hetze, wie wir es vorher noch nie gekannt haben. Ist er auch in dieser Hinsicht ein Vorbild für Sie? Wollen Sie künftig den Tod noch verschärfen? Also Sie framen jetzt mich mit Hass und Hetze, also genau diese ganze Rhetorik, die Sie gegen Donald Trump aufgefahren haben. Und da lassen Sie mich eins sagen. Donald Trump hat genau deshalb, wegen der Hass und Hetze, wegen der Verächtlichmachung aus dem Ausland von den Mainstream-Medien, hat er diese Wahlen ja auch gewonnen, weil die Leute sich nicht mehr für dumm verkaufen lassen. Dieser ganze Wokelinke-Schwachsinn, der hier auch mit von den Mainstream-Medien gestützt wird, das lassen die Leute nicht mehr mit sich machen. Und vor allen Dingen haben die jungen Leute Donald Trump gewählt. Warum? Weil sie vernünftig ausgebildet werden wollen und nicht mehr diesen ganzen Wokelinke-Genderquatsch gelehrt bekommen wollen, sondern echte Zukunftsperspektiven mit einem vernünftigen Bildungssystem. Und genau daran krankt es in der Bundesrepublik Deutschland aus. Ich werde Ihnen sagen, ich werde Ihnen sagen, was passiert, wenn die AfD in der Regierung sitzt. Sie wird genau diesen ganzen Genderquatsch aus dem Bildungsplan rauswerfen und den jungen Menschen in diesem Land, der arbeitenden Bevölkerung, Perspektiven geben.",
    " Denn diese Politik, die wir wollen, würde dazu führen, dass Europa wieder stark wird, mit einer starken Führung. Und die Führung ließ nicht den ungewählten Kommission. Es ist nicht von der Leyen. Sie hat überhaupt gar kein Mandat. Sie ist nicht mal gewählt. Die Kompetenzen, die Souveränitäten, die Entscheidungen müssen in den gewählten Nationalparlamenten liegen. Und dazu braucht es starke, selbstbewusste, reiche Nationen.",
    " Ich habe den Eindruck, dass diese Politik gegen die eigene Bevölkerung geführt wird. Jeder, der morgens zur Arbeit fährt, eine Familie gründet, seine Steuern zahlt, wird auch von dieser Regierung komplett über den Tisch gezogen. Und auch die vielen Rentner. Es kann doch nicht sein, dass Menschen, die jahrzehntelang in die Rentenkasse eingezahlt haben, heutzutage Flaschen sammeln gehen. 25 Prozent der Rentner sind in der Grundsicherung mit weniger als 1000 Euro. Das ist etwas, das für mich unverantwortlich ist. Und damit werden wir, sobald die AfD in Regierungsverantwortung ist, werden wir mit diesem Kurs Schluss machen.",
    " Dass ich in meinem Wahlwerbespot schon mal den Kanzleramts-Eid spreche, ist großartig. Dass manche in meiner Partei mich Eisprinzessin nennen, kann ich nicht nachvollziehen, ich bin super nett. Von Angela Merkel habe ich gelernt, sicher nichts. Mein größter Fehler war? Da müsste ich sogar drüber nachdenken. Was war denn mein größter Fehler? Also die kommen vielleicht noch drauf. Ich komme vielleicht später noch drauf. Nächster Halbsatz, dass ich Feministin bin. Ach, dass ich Feministin bin, ich würde mich nicht so bezeichnen. Wenn mich Robert Habeck an den Küchentisch einladen würde? Das wäre ganz amüsant. Dass mich Donald Trump bald im Weißen Haus empfängt? Das wäre ebenfalls interessant. Das wäre ziemlichpero, dass ich hier alles in der Küche Unsinn Clayton medo bin. Also das wäre günstens das Glückwunsch. Das wäre nichts passiert ist. Ich bin selber zu mir, das buchgefärbt ist. Als Milan bis in der Küche aussch slammed mir mitmachen muss,",
    " Wir brauchen eine Festung Europa, die geschützt werden muss. Wir brauchen Flotteneinsätze, um diese Schiffe mit den Schleusern und mit den Kriminellen auch zur Rückkehr zu zwingen. Und als Folge, und das als letztes, des Terrorangriffs der Hamas auf Israel droht ein weiterer Flüchtlingsstrom aus dem Gaza und aus dem Nahen Osten. Hier fordern wir als AfD-Fraktion von dem Kanzleramt eine klare Ansage, dass Deutschland keine Migranten aus Gaza und aus dem Nahen Osten mehr aufnehmen wird.",
    " Ich kann Ihnen sagen, und damit möchte ich auch das neue Jahr 2025 einläuten, dass wir als Alternative für Deutschland angetreten sind, zur Freiheit in diesem Land zurückzukehren, dass jeder frei seine Meinung äußern darf.",
    " So, jetzt aber Ruhe. Also, wenn ich keine öffentliche Person wäre, dann würde ich auch total gerne mal wieder spontan tanzen gehen, Ausgang gehen, laut Musik hören, dumme Sachen machen, auch dumme Sachen machen. Ich würde total gerne, wenn ich keine öffentliche Person wäre, würde ich total gerne spontan auch mal wieder in einen Club gehen, rumspringen, mich dumm benehmen, ohne dass ich gleich denken muss, dass Videos gemacht werden wie jetzt, muss ich mich hinsetzen. Dann würde ich auf jeden Fall, wenn ich keine öffentliche Person wäre und nicht den Job hätte, den ich hätte, würde ich auf jeden Fall mal Wochenende nicht auf solchen Parteitagen verbringen. So, so fängt es erst mal an. Dann würde ich auch total gerne mal wieder spontan tanzen gehen, Ausgang gehen, laut Musik hören, dumme Sachen machen, auch dumme Sachen machen, ohne irgendwie Angst zu haben oder Bedenken zu haben. Angst habe ich ja sowieso nicht, Bedenken zu haben, dass es dann in der nächsten Bild-Zeitung ist. Also, ich bin ein extrem freiheitsliebender Mensch und ich kann euch allen nur sagen, wenn ihr da die Möglichkeiten habt, genießt euer Leben und eure Freiheit und holt das Maximale raus. Mein Lieblingsessen, also eines, es gibt nicht das Lieblingsessen, also ich koche gerne indisch und thailändisch, esse mega gerne thailändisch. Da gibt es zum Beispiel den Papayasalat, den ich gerne esse, dann gibt es den Rindfleischsalat, das Labgai, so nennt sich das. Und ja, also ich esse auch super gerne mal einen Spaghetti-Teller mit einer gut gemachten Tomatensoße, also wenn ich sie mache. Und ja. Ich glaube, das mache ich schon seit Jahren. Nein, man scherz. Weil ich halte ja manche Reden auch frei, aber eine Präsentation. Ich glaube, ich könnte ziemlich viel sagen über Geschichte. Das wird aber jeden langweilen. Dann, glaube ich, könnte ich total viel erzählen über das Thema Gesundheit und Ernährung, weil ich das cool finde und spannend. Ja, und über Musik, also das fände ich auch noch ganz cool. Ich habe übrigens früher, habe ich mit dem Computer im Studium Musik produziert. Ich hatte auch mein Musikprogramm, so viele so Drum-Bass-Sachen gemacht. Darüber könnte ich auch noch ein bisschen was erzählen, aber ich glaube, ich bin so ein bisschen jetzt aus der Zeit gefallen, weil ich bin alt und früher, als ich jung war, habe ich diese ganzen Sachen gemacht. Nein, ich hatte keinen DJ-Namen. Ich bin, glaube ich, eher der Wintermensch. Obwohl ich es auch gerne warm habe. Aber Winter ist so gemütlich. Das Beste an meinem Beruf ist, dass ich wahnsinnig interessante und engagierte Menschen aus allen Backgrounds, mit allen Hintergründen treffen kann und kennenlernen kann. Das hätte ich vorher nicht gekonnt. Ob ich selbst Fan von jemandem bin, interessante Frage. Bin ich Fan von jemandem? Ich habe mal gesagt, dass ich großer Fan von der Margaret Thatcher gewesen bin. Ich fand die Frau super. Die war witzig. Die hatte viel Humor und hat extrem viel auf die Kette bekommen. Ich bin zwar jetzt nicht so der Typ, der dann sagt, also ich schicke die Flugzeugträger raus, um zu sagen, dass die Falklands britisch sind. Also so nicht. Aber sie hatte ein unglaublich gutes Durchsetzungsvermögen und hat auch gehandelt nach ihrer Überzeugung gegen alle Widerstände. Und ja, also ich bin grundsätzlich nicht so, dass ich Fan bin von, jetzt hier, das glaube ich, habe ich nicht so. Aber vielleicht, den würde ich nach einem Selfie fragen. Ich habe Ai Weiwei mal nach einem Selfie gefragt. Der hat sich auch danach her distanziert. Das ist dieser chinesische Künstler. Den fände ich super. Gut, und dabei will ich es jetzt auch belassen, bevor ich euch hierzu quatsche. Bis zum nächsten Mal.",
    " Liebe Mitbürger, der mörderische Messeangriff eines afghanischen Asylbewerbers auf Kindergartenkinder in Aschaffenburg hat unser Land und seine Menschen erschüttert und wachgerüttelt. Ein Zweijähriger brutal ermordet, ein gleich altes Mädchen aus Schwerste verletzt. Ein Held, der sich vor die angegriffenen Kinder stellte und dafür sein Leben gab. Ein weiterer Mann, der sich dem Mörder mutig entgegenstellte und schwerste Verletzungen davon trug. Es ist ein grauenhaftes Verbrechen, aber es ist kein Einzelfall. Täglich werden in Deutschland Menschen mit Messern angegriffen, zusammengeschlagen oder getötet, sexuell belästigt, gedemütigt oder vergewaltigt, bedroht, ausgeraubt, erniedrigt. Es trifft Junge und Alte, Frauen und Kinder, Menschen mit oder ohne Migrationshintergrund, in Ost und West, bei Tag und Nacht, auf Großstadtstraßen oder in der Provinz. Und immer wieder heißt es, die Täter sind abgelehnte Asylbewerber aus den notorischen Hauptherkunftsländern, vollziehbar ausreisepflichtig und polizeibekannt durch ellenlange Straftatenregister. Menschen also, die niemals hätten in dieses Land kommen oder aber längst wieder hätten nach Hause geschickt werden müssen. Die islamistischen Anschläge von Mannheim und Solingen, das Automassaker eines Arabas auf dem Magdeburger Weihnachtsmarkt, die Bluttat von Aschaffenburg und all die zahllosen Angriffe und Gewalttaten, die es nicht in die Hauptnachrichten schaffen. Es ist genug. Und es ist schon lange, viel zu lange, viel zu viel. Nach zehn Jahren des politisch gewollten Kontrollverlustes in der Migrationspolitik, in Gang gesetzt von der CDU-Kanzlerin Angela Merkel und auf die Spitze getrieben von der grün-roten Ampel, sind die Menschen in diesem Lande mit ihrer Geduld am Ende. Ob einheimischer Bürger oder rechtstreuer ausländischer Staatsbürger, sie wollen sich nicht länger fragen müssen, wen trifft es als Nächsten? Meine Familie, meine Kinder oder mich selbst? Sie wollen keine Phrasen, Beschönigungen und Ausreden mehr hören. Keine einmaligen Alibi-Abschiebeflüge immer kurz vor den Wahlen und keine rituellen Demos gegen Rechts von zynischen, linken, grünen Lobbyisten. Sie wollen, dass Staat und Behörden ihre Pflicht gegenüber den bürgenden Steuerzahlern tun und ihre wichtigste Aufgabe erfüllen, den Schutz der Bürger und die Einhaltung von Recht und Gesetz gewährleisten. In einem Wort, sie wollen die Migrationswende. Die Stunde dafür hat jetzt geschlagen. Das hat augenscheinlich auch der Unionsfraktionsvorsitzende Friedrich Merz in einem Moment der Erkenntnis begriffen, als er seinem wesentlichen, aus den jahrelang vertretenen Forderungen der AfD-Fraktion kopiertes Fünf-Punkte-Programm vorstellte und in Reaktion auf mein Angebot zur Zusammenarbeit erklärte, es sei ihm völlig egal, wie die Mehrheiten für die notwendigen Beschlüsse zustande kämen. Damit ist der einzig realistische Weg zu einer Migrationswende aufgezeigt. Die undemokratische und den Willen der Wähler verachtende Brandmauer muss endgültig fallen und es müssen die Mehrheiten genutzt werden, die dem einhelligen Wunsch der Bürger nach einer sicheren Heimat entsprechen. Wenn die Union vernünftige und ernst gemeinte Gesetzesentwürfe dafür vorlegt, wird die AfD-Fraktion ihre Zustimmung nicht verweigern. So haben wir es immer gehalten. Das Wohl des Landes und seiner Bürger hat unbedingt einen Vorrang vor ideologischem Dogmatismus und egoistischer Parteitaktik. Ich hoffe nicht, dass der im Internet kursierende Entschließungsantrag der Union das letzte Wort von Friedrich Merz auf die schrecklichen Morde von Aschaffenburg ist. Dass die Union nach dem entsetzlichen, mörderischen Messerangriff eines Afghanen auf Kleinkinder die Begründung ihres Antrages dazu missbraucht, sich an der AfD abzuarbeiten, ist verstörend und zeigt, dass sie die Zeichen der Zeit immer noch nicht erkannt hatte. Wir wollen keine weiteren toten Kinder mehr betrauern müssen. Die AfD hat deshalb die Hand ausgestreckt. Nun müssen auch CDU und CSU mit der erforderlichen Ernsthaftigkeit liefern. Ein unverbindlicher Entschließungsantrag, wie er jetzt vorliegt, ist noch keine Migrationswende. Dafür sind konkrete und bindende Gesetze notwendig. Der Union steht es jederzeit frei, unseren zielführenden Initiativen zuzustimmen oder eigene zielführende Initiativen und Gesetze sofort zur Abstimmung zu stellen. Friedrich Merz wird sich entscheiden müssen, hat er den Mut, die Brandmauer einzureißen und an einer echten Migrationswende mitzuwirken? Oder versteckt er sich weiter hinter den Trümmern dieses demokratiefeindlichen Dogmas, dass Linksgrün die Macht auch ohne Mehrheit erhalten soll? Wenn Friedrich Merz sich weiter bei jenen Kräften anbiedert, die an diesem Wochenende, an dem sich auch die Bluttat an zwei Jugendlichen in Brockstedt zum zweiten Mal jährt, vor dem Brandenburger Tor in selbstgerechter Verachtung der Opfer Stimmung gemacht haben für ein Weiter-so mit Massenmigration und Kontrollaufgabe, die sich mit lachenden Demoselfies feiern, während in Aschaffenburg Familien um die Opfer brutaler Migrantengewalt trauern, dann wird es weitere Brandmauertote geben, deren Blut auch an den Händen einer sich der notwendigen Veränderung verweigernden Unionsführung kleben wird. Die AfD wird ihrem Kurs treu bleiben und ihr Versprechen halten. Wir kämpfen weiter um Mehrheiten für eine Politik, die Deutschland wieder sicher macht. Denn eine wirkliche Migrationswende wird es nur mit der AfD geben. Das Ganze wieder achtet knapp die D abnormal eine Energie in der妈zna Hydrat von Leibhü diagramm nach die Checkmat einer an.",
    " Willkommen beim AfD-Klüngelkalender. Heute, bei Robert gehen die Lichter aus. Kannst du den Zuhörern mal erklären, was das bessere Lichterbaumbeleuchtungsgesetz sein soll, Robert? Ja, gerne. Mit dem besseren Lichterbaumbeleuchtungsgesetz wollen wir den CO2-Ausstoß während des Winterfestes auf Null reduzieren. Deshalb dürfen die Lichter am Lichterbaum nur zwischen 5.55 Uhr und 6 Uhr am Morgen brennen. Das sind ja nur 5 Minuten täglich. Wie soll denn da eine Bescherung stattfinden? Was soll die Frage? Wir haben die letzten zwei Jahre damit verbracht, die Menschen so arm zu machen, dass sie sich Bescherungen gar nicht mehr leisten können. Und was sollen diese armen Menschen nach zwei Jahren Ampel machen? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen.",
    " Glauben Sie im Ernst, Herr Merz, Sie könnten den Bürgern vormachen, dass mit ihnen irgendetwas besser würde, wenn sie sich gleichzeitig immer noch bei den Grünen und der SPD anbiedern und sich darauf festlegen, mit diesen Parteien auch zu koalieren. Denn genau darauf läuft ihr im Grundgesetz gerade nicht vorgesehene Dogma der undemokratischen Brandmauer hinaus. Die sogenannte Brandmauer ist nichts anderes als eine antidemokratische Kartellabsprache, um den Wählerwillen auszuhebeln und Millionen von Wählern auszuschließen.",
    " Wer übernimmt die Verantwortung, dass unseren Kindern die Bildung vorenthalten wird und sie stattdessen mit Ideologie und Gender und Drag Queens zugemüllt werden und zu Idioten gemacht werden? Deshalb am 23. Februar AfD.",
    " Eigentlich ist unser Wohnraum nicht knapp. Man hat ihm nur seit 2015 Millionen Wohnungssuchender hinzugefügt. Wohnraum wird immer teurer, weil die Regierung dem Immobilienmarkt immer mehr Migranten hinzufügt. Das verschärft die Wohnungsknappheit massiv. Wir werden für sinkende Mieten sorgen, indem wir den Wohnungsmarkt entlassen und den Bau von viel mehr Wohnungen ermöglichen. Das erreichen wir durch die drastische Reduzierung der zahlreichen weltweit einmaligen Baustandards, die das Bauen in Deutschland bisher unbezahlbar gemacht haben. Gleichzeitig reduzieren wir die Nachfrage. Weniger unkontrollierte Migration ins Land bedeutet weniger Druck auf dem Wohnungsmarkt. Angebot und Nachfrage. Am 23. Februar mit beiden Stimmen die Alternative für Deutschland für bezahlbare Mieten und echten Wohnraum. Ansonsten Zvereigns Ansonsten Zvereigns Ansonsten Zareigns Ansonsten Zvereigns Ansonsten Zvereigns Ansonsten Zemeh Ansonsten Zareigns",
    " Wir haben eine Mehrheit für schwarz-blau und das ist der Wählerwille und das ist ja auch nicht erst seit heute so. Das ist in ostdeutschen Bundesländern so, das war in Hessen so bereits, das ist in Bayern so. Der Wähler möchte bürgerliche Mehrheiten in diesem Land haben. Er will diese chaotischen Verhältnisse nicht mehr. Moment Herr Kistler, er möchte, dass seine Kinder ganz einfach eine gute Ausbildung haben, sicher auf die Straße gehen können, sicher die öffentlichen Verkehrsmittel benutzen können und und und. Er möchte für die nächste Generation, dass Familien gegründet werden können, dass man sich ein Haus kaufen kann, dass Sicherheit einkommt und nicht diese chaotischen Verhältnisse. Ich meine, unser Land wurde durch die grüne Kanzlerin Angela Merkel, durch die CDU ja komplett aus den Angeln rausgehoben. Und das ist ja auch der Grund, warum es diese bürgerlichen Mehrheiten jetzt gibt. Wir wollen es verändern, Friedrich Merz offensichtlich nicht, weil ansonsten würde er sagen, ja also mit der Alice Weidel oder mit dem Tino Chrupalla, da würde ich mich gerne mal unterhalten, lass uns doch mal vorsondieren. Nichts. Und ich muss Ihnen auch eins sagen, und das spricht auch, also absolut für den Charakter von Friedrich Merz, der Mann, der grüßt mich nicht mal, wenn er mich sieht. Und da denke ich mir auch, mein Gott, also was haben die eigentlich für eine Kinderschule, für eine Erziehung genossen. Das macht man eigentlich nicht. Aber das macht man nicht. Das macht man eigentlich nicht. Ich glaube, jetzt ist meine Erziehungathema, für ein Name wahrer und diesen Bruder. Jetzt müssen wir auch nach vorneывайтесь und wenn es geht, wenn wir da, weil es nichtrik外, bis wir uns soampadern, gibt es im Am partial. Und dann, wir brauchen die Thrüllung en, damit wir uns beschenken. Und dann, wenn wir nicht tipoeln, wenn wir nicht hinweg sind, dann gehen wir unten hin und dann die GüН terus anbü 나는! Und dann hier infusedente, wenn wir unsys para, wenn wir an das Leben sagen. Und das heißt, wenn wir uns auch nicht euch者 pr Cat bet 真的 warten, dann jesteśmy nur so gut, wenn municipality seinporrage sib, dann ist das klingt und das Essen?",
    " Liebe Freunde, wieder liegt ein Wahljahr vor uns, in dem entscheidende Weichen für unsere Zukunft und die Zukunft unseres Landes gestellt werden. In sieben Wochen wird der Deutsche Bundestag neu gewählt. Es geht nicht einfach nur darum, einer abgewirtschafteten und gescheiterten Regierung die verdiente Quittung zu geben. Es geht um mehr. Am 23. Februar entscheidet sich, ob dieses Land noch eine Chance hat, sich aus dem Abwärtsstrudel von Inflation, Deindustrialisierung, Massemigration, Steuerausplünderung, Arbeitsplatzvernichtung und drohender Kriegsgefahr noch einmal zu befreien, in denen uns die verantwortungslose Politik aller etablierten Parteien gestürzt hat. Die Bürger dieses Landes setzen ihre Hoffnung auf uns. Die anderen Parteien, die diese schwerste Krise in der Geschichte der Bundesrepublik Deutschland verursacht haben, sind zur Korrektur ihrer Fehlentscheidung nicht wirklich bereit. Sie wollen weiter Schulden machen und Steuern erhöhen, Abermilliarden für Klimaideologie und ökosozialistische Planwirtschaft verbrennen, Hunderttausende Migranten Jahr für Jahr unkontrolliert ins Land lassen und keinen mehr zurückschicken, die Bürger gängeln und bevormunden und ihnen den Mund verbieten, Waffen in Kriegsgebiete liefern und mit der Gefahr eines dritten Weltkriegs zündeln. Es wird ein harter Wahlkampf sein und es wird auch hässlich werden. Unsere Gegner wissen, dass wir nicht nur leere Versprechungen abgeben, sondern auch ernst machen werden, wenn wir an die Regierung kommen. Sie werden ihre Brandmauer, ihre Blockade, mit der sie ihre schwindende Macht gegen eine bessere Alternative absichern, auch mit unfairen Mitteln verteidigen. Sie werden sich nicht an die Spielregeln halten, neue Diffamierungskampagnen erfinden, den politisch instrumentalisierten Inlandsgeheimdienst noch skrupelloser gegen uns in Stellung bringen und alle möglichen schmutzigen Methoden gegen uns auffahren. Aber es wird ihnen trotz alledem nicht gelingen, uns zurückzudrängen. Wir werden erfolgreich sein, weil wir die besseren Argumente haben. Und wir werden uns durchsetzen, wenn wir zusammenstehen, für unsere Sache kämpfen und uns von nichts und niemand ins Boxhorn jagen lassen. Wir stehen für eine Politik des Realismus und der Vernunft, der Freiheit und Rechtsstaatlichkeit, der Sicherheit für alle Bürger. Wir treten ein für die Bewahrung der Grundlagen unseres Wohlstandes und die Verteidigung unserer nationalen Identität. Als Ihre Kanzlerkandidatin verspreche ich Ihnen, mich mit ganzer Kraft dafür einzusetzen, dass Sie uns, gestärkt durch die im Kreise unserer Familien und Freunde verbrachten Festtage, gemeinsam mit Mut und Zuversicht die Herausforderungen anpacken, die vor uns liegen. Gemeinsam werden wir es schaffen, dieses Land wieder vom Kopf auf die Füße zu stellen. Ich wünsche Ihnen, uns allen und unserem Land, ein gutes und glückliches neues Jahr 2025. Ich wünsche Ihnen, uns allen und unserem Land, ein gutes und glückliches Jahr 2020.",
    " Ich schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seine Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes, wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe. So wahr mir Gott.",
    " Was ist das für ein erbärmliches Demokratieverständnis? Als gäbe es die toten Kinder nicht, werden parteipolitische Spielchen über das Leben unschuldiger Bürger gestellt. Mit dieser Union ist tatsächlich kein Staat zu machen. Ihren Fünf-Punkte-Plan, den Sie heute vorlegen, haben Sie von uns kopiert. Ein unverbindlicher Entschließungsantrag, das wissen Sie auch, ist noch lange keine Migrationswende. Abschreiben statt Abschieben, das hat bei Ihnen Methode. Denn dort, wo Sie in den Ländern in der Regierung sitzen, ob in Bayern, Nordrhein-Westfalen, Sachsen-Anhalt, Baden-Württemberg, Schleswig-Holstein, ist die Abschiebebilanz genauso miserabel oder sogar noch schlechter als in den SPD-regierten Bundesländern.",
    " Mit jedem Tag, Tag Tiererei der CDU und CSU, sterben in der Ukraine sinnlos Menschen, kommen Tausende von Messerstechern und Sozialsystemzerstörern über die deutschen Grenzen. Und ich kann Ihnen sagen, der nächste Messermord geht auf das Ticket der Union. Was wir wollen, ist klar. Wir wollen parlamentarische Verantwortung tragen. Wir wollen hier vernünftige Anträge einbringen und abstimmen. Und wir wollen diesen Bundestag arbeitsfähig sehen. Das haben wir auch immer und immer wieder hier in den Runden ausformuliert. Und die Union fällt uns hier in den Arm und hindert uns daran, hindert die Menschen in diesem Land endlich Lösungen zu sehen. Das ist pure Heuchelei, unverantwortlich, unseriös.",
    " Willkommen beim großen AfD-Klüngelkalender. Heute Friedrich hat schwer zu tragen. Friedrich, was ist denn mit dir los? Warum bist du so außer Atem? Hallo Weihnachtsmann. Ich trete heute bei der CDU-Weihnachtsfeier als Nikolaus auf und hab den Sack ganz schön voll, ja. Oh, aber ein paar Geschenke können doch nicht so schwer sein. Was ist denn da drin? Da sind eigentlich nur Steine drin. Aber warum verschenkst du denn Steine, Friedrich? Na, für die Risse in der Brandmauer. Jedes CDU-Mitglied bekommt einen Stein, um die Brandmauer zu reparieren. Und was sollen die Bürger machen, die nicht länger auf die undemokratische Brandmauer von Friedrich schauen wollen? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen.",
    " Ich würde mir von dem Bundeskanzler Scholz erwarten, nicht dass er morgen eine Regierungserklärung abgibt, sondern dass er seinen Rücktritt erklärt. Der Weg ist frei zu machen für Neuwahlen. Diese Regierung hat abgewirtschaftet und regiert gegen die Mehrheit der Bevölkerung. Zwei Drittel der Menschen wollen die Ampelregierung nicht mehr haben.",
    " Es wäre ein Land, in dem die Freiheit der Bürger nicht nur Lippenbekenntnis ist, sondern im Zentrum der Rechts- und Werteordnung steht. Frau Präsidentin, diese Zwischenrufe. Also das können Sie Ihrer eigenen Fraktion ja auch mal sagen, die permanenten Fraktionen. Ihr Job, Frau Präsidentin, ist eine neutrale Präsidiumsleitung. Und dieses Geifern geht wirklich auf den Sender. Es ist wirklich mühsam. Und diese Leute haben hier im Bundestag nichts verloren. Sie haben alle noch nie in ihrem Leben gearbeitet. Noch nie in ihrem Leben haben sie hier gearbeitet. Das machen Sie hier. Wir wollen ein Land, in dem Grundrechte, Abwehrrechte des einzelnen Gegens, das geht genau wieder so weiter. Gehen Sie arbeiten. Dazu haben Sie ab übernächster Woche, haben Sie dann die Gelegenheit, wenn Sie weiter dezimiert sind. Gehen Sie arbeiten. Suchen Sie sich einen Job. Vielen Dank. Vielen Dank. Vielen Dank. Vielen Dank.",
    " Für mich ist im Übrigen Angela Merkel die erste grüne Kanzlerin, die unser Land hatte. Ich möchte das Gegenteil. Ich möchte Freiheit haben. Ich möchte ein freiheitliches, reiches Deutschland, ein wohlständiges Deutschland, ein souveränes Land, das in guten Beziehungen mit den Nachbarn steht und in guten Beziehungen zu Osten best. Das ist unsere vornehmste Aufgabe. Und dazu gehört unser eigenes Land als größtes Land in Europa in der Mitte, wieder vom Kopf, auf die Füße zu stellen und in Ordnung zu bringen.",
    " Bearbeitet ist der Dumme und legt nicht mehr für sich und die Seinen den Rücken krumm, sondern für Abkassierer aus aller Welt. 62 Prozent der Familien im Bürgergeldbezug haben keinen deutschen Pass. Ihr Bürgergeld ist ein Etikettenschwindel. Es ist ein Migrantengeld, ein Einwanderungsmagnet.",
    " Grün-Rot ist gescheitert. Die Bürger haben genug von der ideologischen Transformation von links-grünen Sektierern, die sie hier in der Regierung gesessen haben. Aber auch Sie, Herr Merz, Sie sind bereits gescheitert, denn das, was Sie betreiben, ist Wähler-Täuschung. Sie werden nichts von Ihren Versprechungen umsetzen können mit Grün-Rot. Das gehört zur Wahrheit mit dazu.",
    " Nach der Schocknachricht für unsere Wirtschaft, die Schocknachricht von Friedrich Merz gestern Abend. Wissen Sie, wer das macht, ist doch eine zweitrangige Frage. Entscheidend ist, was wir in einem möglichen Koalitionsvertrag aufschreiben. Und da brauchen wir gerade in der Wirtschaftspolitik einen Politikwechsel in Deutschland. Mit Habeck oder ohne Habeck. Das muss Habeck entscheiden, wenn er noch dabei ist. Er kann sich Robert Habeck, unseren Deindustrialisierungsminister, als Wirtschaftsminister in seiner Koalition nächstes Jahr vorstellen. Und damit wissen wir ganz klar, wer Friedrich Merz und seine CDU wählt, der wählt ein Weiter-so mit Schwarz-Grün.",
    " Wiederaktivierung der Kernkraft. Wiedereinführung der Kohlekraft. CO2-Steuer abschaffen. Solidaritätszuschlag abschaffen. Die Arbeitnehmer und die Unternehmen entlassen. Steuern und Abgaben runter. Energiebesteuerung runter. All das müsste getan werden. Gehen wir weiter zur Migrationskrise. Die Grenzen müssen zugemacht werden. Sie müssen kontrolliert werden. Wo bleibt das? Wir wären bereit. Aber hier wird nur der Stillstand proklamiert und die Sitzung ausgesetzt. Wie sollen wir denn hier weitermachen laut CDU? Sollen wir hier die Sitzung aussetzen, den parlamentarischen Betrieb, drei Monate lang bis zur Neuwahl? Das ist nicht unser Ansatz. Das ist nicht der Anspruch der Alternative für Deutschland. Wir haben die Mehrheit für diese vernünftigen Anträge, die im Übrigen die CDU bei der AfD abschreibt und offensichtlich niemals umsetzen will. Und darum heißt es, jede Stimme für die Alternative für Deutschland. Wir müssen die AfD stark machen für bürgerliche Mehrheit im deutschen Parlament. Wir müssen weg von dem Stillstand kommen. Wir müssen hin zu einer bürgerlichen, vernünftigen Politik. Und dafür stehen wir bereit. язы abnormale Klstoffe Und das, auf einmal spier... Hier haben wir uns auf die Unde hier. Das geht es um äbterlich zu halten. Wir müssen hier auch um dasyy Launch position. Und dafür, dass du machen quarters für Deutschland countdown geht. Wo haben wir damit auch in dieser Minute 같은mal mit Florengator schlägt Man kann übernehmen hier zu Banco pro auf. Es geht um und bes cieläcke.",
    " Menschen haben das Gefühl, dass sie Scheren im Kopf haben und dass sie nicht mehr das sagen können, was sie wirklich denken. Und Deutschland sollte beginnen, seine eigenen Interessen mit zu artikulieren. Das ist unsere Aufgabe. Ich weiß nicht, was Frau Baerbock irgendwo in Indonesien zu suchen hatte, aber dort haben wir nichts verloren. Wir haben unsere Sicherheitsinteressen hier. Die CDU macht momentan Wahlkampf mit AfD-Positionen. Wie werden die Wähler, um es einfach mal knallhart zu sagen, sie werden knallhart angelogen von Seiten der CDU? Nein, ich bin absolut gegen eine Erbschaftsbesteuerung. Wenn der Staat mit unserem Geld, der Steuerzahler nicht umgehen kann, der im Übrigen Rekordsteuereinnahmen bereits hat, wenn er damit nicht umgehen kann, dann soll er bitte nicht noch irgendwelche Steuersätze erfinden, wie er es jetzt sowieso schon macht, über CO2-Abgabe, dann kommt hier noch was drauf, dann soll der noch den Gürtel enger schnallen. Und was bietet dieser Staat der eigenen Bevölkerung? Er bietet der eigenen Bevölkerung eine erodierende innere Sicherheit, ungeschützte Grenzen, eine verfallene Infrastruktur etc. pp. und die weltweit höchsten Energiepreise.",
    " Deutschland wird als attraktiver Wirtschaftsstandort bald Geschichte sein, wenn wir die Zukunftsfähigkeit unseres Landes nicht wiederherstellen. Und darüber haben wir als AfD eine ganz klare Vorstellung. Wir haben eine ganz klare Vorstellung davon, was wir in den ersten 100 Tagen in der Regierung tun werden. Wir werden alle Weichen auf Freiheit stellen und die Bürger und Unternehmen entlasten. Das ist unser Credo. Wir wollen Freiheit. Wir wollen die Einkommenssteuer senken. Wir wollen das Familiensplitting. Wir wollen vor allen Dingen die Familien, die nachfolgenden Generationen entlasten.",
    " Die Bürger haben mit steigenden Preisen, Stromlücken und Umweltzerstörungen zu kämpfen. Wieder Abholzung ganzer Wälder für ineffiziente, hässliche Windräder. Die AfD beendet diesen Wahnsinn. Keine Subventionen mehr für ineffiziente Klimaprojekte, keine EEG-Umlage, keine ideologischen Abgaben. Wir machen Energie wieder bezahlbar und sichern Deutschlands Versorgung. Schluss mit Abhängigkeit und Unsicherheit. Deshalb am 23. Februar mit beiden Stimmen Alternative für Deutschland.",
    " Deutsche Raketen in der Ukraine, die Moskau erreichen können und die Entsendung deutscher Soldaten zur Bedienung mit einschließen, machen Deutschland zur direkten Kriegspartei und zur Zielscheibe eines drohenden Atomkrieges. Frau Baerbock fantasiert vom Einsatz deutscher Truppen in der Ukraine, während Herr Merz mit der Lieferung von Taurus-Marschflugkörpern einen Dritten Weltkrieg riskieren will.",
    " Freibäder endlich sicher machen! Am 9.6. AfD-Bähen, Blaustadt-Bund.",
    " Es sind katastrophale Zustände und in unserem Wahlprogramm, auch in unserem Grundsatzprogramm steht die Vereinbarkeit bei Frauen von Beruf und Privatleben, Familie an erster Stelle. Was wir ganz klar sagen ist, und dann hätten wir nämlich das Problem, das Sie gerade beschrieben haben, überhaupt nicht. Erstmal müssen Kita-Gebühren vom Staat getragen werden. So, der Staat hat offensichtlich genug Geld, dann muss er eben mehr in die Hand nehmen, wenn wir zu wenig Kita-Plätze haben. Da fängt es an. Wenn wir zu wenig Fachpersonal haben, das was Sie auch gerade beschrieben haben, Sie müssen einspringen, dann muss man diese Fachkräfte und Pädagogen deutlich besser bezahlen.",
    " Sie verhindern nun mal den politischen Wandel. Sie sind für einen weiter so. Und das gehört zur Wahrheit mit dazu. Sie haben erst die linken Partei zerlegt. Jetzt kratzen Sie an der 5-Prozent-Hürde. Vielleicht bereuen Sie das auch schon, dass Sie beide rausfliegen. Ich glaube, es war ein strategischer Fehler, weil Sie nicht für den politischen Wandel stehen. Und das kommt jetzt raus. Und darum stürzen Sie auch ab.",
    " Freunde, ich wiederhole es nochmal, wir wollen, dass sich endlich etwas ändert in unserem Land und dass wir endlich wieder in Sicherheit leben können, dass wir nie wieder mit einer Mutter trauern müssen, die auf so eine sinnlose und brutale Weise ihren Sohn verloren hat. Amen.",
    " Ich kann eins versprechen, was wir als AfD nicht zulassen werden, dass solche Leute weiter in den Ämtern sitzen. So sieht es aus. Eine Schande ist das. Deshalb am 23. Februar AfD.",
    " Rundfunkgebühren würden abgeschafft. Steuergelder würden in diesem Land sparsam erhoben. Eine gute Regierung achtet, was die Bürger sich in harter Arbeit sauer verdient haben, und beansprucht davon nicht mehr, als für die Erfüllung ihrer wenigen Kernaufgaben unbedingt erforderlich ist. Eine gute Regierung respektiert das Eigentum der Bürger und vergreift sich nicht mit Vermögens-, Erbschafts- und überzogenen Einkommens-, Unternehmens- und Konsumsteuern daran. Ein gut regierter Staat bevormundet und gängelt seine Bürger nicht. Er verteilt ihr Geld nicht in alle Welt und auch nicht an ideologische Lobbygruppen und Günstlinge, um sich ihre Gefolgschaft zu erkaufen.",
    " Der mutige Polizist Ruben L. hat sein Leben verloren beim Versuch, Bürger zu schützen, die ihr Grundrecht auf freie Meinungsäußerung ausüben wollten. Den Angehörigen von Ruben L. gilt in dieser schweren Stunde unser aufrichtiges Beileid. Wir wünschen Ihnen viel Kraft und Herrn Stürzenberger und den anderen Opfern des brutalen Messerangriffs in Mannheim schnelle Genesung. Die AfD-Fraktion hat bei der Bundespräsidentin eine Schweigeminute für den getöteten Polizisten beantragt. Mit diesem Mordanschlag erreicht die importierte Gewalt eine neue Qualität. Es ist offengesagt eine Schande, dass die politisch Verantwortlichen in diesem Land dafür lediglich dürre Pflichtübungen und abgedroschene Phrasen übrig haben. Bundespräsident Steinmeier erreicht einen neuen Gipfel der Geschmacklosigkeit, wenn er den Messermord von Mannheim zum Anlass nimmt, vor der, ich zitiere, Verrohung der politischen Auseinandersetzung und der wachsenden Gewaltbereitschaft in unserem Land, Zitat Ende, zu warnen. Ich muss dazu sagen, dass ein islamistischer Terroranschlag keine politische Auseinandersetzung ist. Und es ist auch blanker Hohn für die Bürger, die unter dem durch die Massenmigration verursachten Verlust der Sicherheit im öffentlichen Raum zu leiden haben. Gleiches gilt für die Gleichsetzung der Grölereien auf Sylt mit dem Anschlag in Mannheim durch Grün-Chefin Ricarda Lang. Beides ist gleichermaßen eine Bedrohung der Freiheit, behauptet die Grün-Chefin. Das ist eine ungeheuerliche Entgleisung und eine Verhöhnung der Opfer. Worte können allerdings weder dem heintückisch erstochenen Jungfamilienvater und Polizeibeamten wieder lebendig machen, noch die Trauer seiner Angehörigen stillen, noch den Bürgern ihre Freiheit und Sicherheit im öffentlichen Raum wiedergeben. Der mörderische Messeanschlag von Mannheim ist ein Fanal. Wie viele Menschen sollen noch sterben oder schwer verletzt werden? Es muss endlich gehandelt werden. Was wir brauchen, ist eine Migrationswende in Deutschland.",
    " Minor Reverse Mo coming who pl90gаков",
    " Heute im AfD-Klüngelkalender, Robert ist Trump-Fan. Hallo Robert, was hörst du dir denn da an? Das ist so ein neuer Song, ich finde den voll gut. Aber weißt du denn nicht, woher der stammt, Robert? Nein, ich bin so beschäftigt mit der Zerstörung, Rettung der deutschen Wirtschaft, da habe ich nicht auch noch Zeit, sowas zu recherchieren. Das ist der Wahlkampfsong von Donald Trump. Hättest du mir das nicht gleich sagen können, jetzt brauche ich ein neues Radio und dann so ein rechtsextremes Gedudel kommt mir nicht ins Haus. Und was sollten die Menschen machen, die sich nicht länger von solch arrogantem Geschwätz beirren lassen? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender? Dann jetzt Kanal abonnieren und jeden Morgen ein neues Türchen öffnen.",
    " Warum sollten sich die Russen der Gefahr hingeben, dass eine deutsche Rakete die russische Hauptstadt Moskau erreicht? Sie werden präventiv handeln. Und da wird die erste Rakete möglicherweise nicht in Kiew flanken, sondern in Berlin. Und darüber müssen sich diese kriegsbesoffenen Entscheidungsträger hier, die überhaupt gar keine Ahnung haben, in was für eine Gefahr sie dieses Land begeben, müssen sich daran messen lassen. Und darum ist Taurus, das überhaupt zu diskutieren, nicht nur unglaublich dumm, es ist fahrlässig und setzt Deutschland und alle unsere Nachbarn einer erheblichen, erhöhten, riskanten Kriegsgefahr aus.",
    " Liebe Freunde, herzlich willkommen zurück zu meinem Format Vitals Contra. Wir gehen hier voll in den Wahlkampf rein und deswegen gibt es das jetzt wieder. Kürzer, nur noch eine Minute, vielleicht anderthalb Minuten lang, extra für euch und darum starten wir mit Nancy Faeser. Nancy Faeser hat angekündigt, dass es eine abstrakt hohe Bedrohungslage und daher Grund zu großer Wachsamkeit gibt auf unseren Weihnachtsmärkten. Können wir uns auch daran erinnern, wie das damals war? Wir konnten unbeschwert Glühwein trinken, Kinder Zuckerwatte essen, Karussell fahren. Diese Zeiten sind vorbei, dank der Masseneinwanderung in den letzten zehn Jahren. Und hier sagt der Verfassungsschutz, dass unsere Weihnachtsmärkte ideologisch ein ideologisch geeignetes Ziel für islamistisch motivierte Personen seien. Frau Faeser sagt, ein konsequentes Handeln ist erforderlich. Ich kann einfach nur sagen, das einzig konsequente Handeln wäre, diese Menschen konsequent abzuschieben und unsere Grenzen konsequent zu kontrollieren und diese Menschen gar nicht erst reinzulassen. Und darum wird die AfD nächste Woche wieder einen Antrag einbringen zur konsequenten Kontrolle unserer Grenzen. Klimi forbid Und anschauen.",
    " Ungarn ist das Bollwerk gegen illegale Migration. Und wir als Alternative für Deutschland, wir wollen ebenfalls keine illegale Migration mehr in unserem Land haben. Unser Land leidet, die Menschen leiden in unserem Land unter illegaler Migration, unter importierter Kriminalität.",
    " Ich habe schon zwei Kinder.",
    " Ein Staat, der die Kontrolle über sein Territorium und den Zugang dazu aufgibt, ist kein Staat mehr. Die Schließung der deutschen Grenzen für illegale Einwanderer ist weder unmöglich noch verstößig gegen europäisches Recht. Denn ohne klar umrissene Grenzen gibt es weder eine freiheitlich offene Gesellschaft noch Schutz von Recht und Eigentum, weder einen solidarischen Sozialstaat noch Demokratie. Deshalb am 23. Februar AfD.",
    " Dass wir für die Landesverteidigung ertüchtigt werden, wir sind nun nicht mehr zur Landesverteidigung fähig. Und wir müssen erst einmal den Investitionsbedarf ausrechnen, was wir investieren müssen für die Ertüchtigung der Bundeswehr. Und da habe ich Frau Maischberger noch nicht eine seriöse Zahl von Seiten der Bundesregierung gehört. Und deswegen kann man das auch seriös so an dieser Stelle nicht sagen.",
    " Jeden Tag sehen Sie in Deutschland von Messerattacken, von Vergewaltigung, von Rohheitsdelikten, von Morden, von Schlägereien. Das muss sofort aufhören. Und wenn die AfD in der Regierung ist, dann wird es sofort aufhören. Die Leute werden an Tag 1 abgeschoben. Wir hätten diese ganze Migrationsdebatte überhaupt nicht, wenn die AfD in der Verantwortung gewesen wäre die letzten 10 Jahre. Die CDU hat die Grenzen geöffnet, die Leute hier gelassen. Und die innere Sicherheit erodiert in unseren Großstädten. Überall erodiert die innere Sicherheit. Aber dass die Union und auch Friedrich Merz nicht gerade die Schlausten sind, das haben sie in den letzten Jahren bewiesen. Und das beweisen sie vor allen Dingen in diesem Wahlkampf.",
    " Dieser Antrag mit den fünf Forderungen ist, was die Forderung anbelangt, von der AfD abgeschrieben. Zur Wahrheit gehört dazu, dass die CDU genau diese Forderung sieben Jahre lang von uns abgelehnt hat. So, das ist Fakt. Wir werden auch dem Zustrom-Begrenzungsgesetz am Freitag zustimmen und den Antrag morgen, weil das unterscheidet uns als AfD von der Union. Aber das heißt, die unterscheiden auch, sie sind fremdenfeindlich. Uns geht es um dieses Land, dass endlich etwas getan wird. Und uns sind diese Parteitaktierereien von der CDU herzlich egal. Hauptsache, es wird etwas gemacht. Die Menschen verlangen politische Lösungen. Wir haben hier einen kompletten Kontrollverlust über unsere Grenzen, über die innere Sicherheit.",
    " Call him Mr. Raider, call him Mr. Wrong, call him Mr. Babe Call him Mr. Raider, call him Mr. Wrong, call him Mr.",
    " Ihre verantwortungslosen und infantilen Manöver werden uns nicht davon abhalten, das Richtige zu tun und jeder vernünftigen Initiative zuzustimmen. So haben wir es immer gehalten. Applaus Denn das Wohl des Landes und seiner Bürger hat bei uns immer Vorrang vor egoistischer Parteitaktik. Und das unterscheidet uns von der Union. Applaus",
    " Asyl heißt Schutz auf Zeit. Nicht für immer. Doch seit zehn Jahren ist es in Deutschland Praxis, Menschen bleiben zu lassen, selbst wenn der Fluchtgrund längst entfallen ist. Ob unter der Ampel oder der zuvor regierenden CDU. Mit uns endet dieser Wahnsinn, dieses Chaos. Wir setzen auf Hilfe vor Ort, nicht auf Migrationsanreize. Wer Schutz sucht, soll in der Region bleiben und wer hier ist, muss zurückkehren, sobald es möglich ist. Klar und fair für alle. Deshalb am 23. Februar mit beiden Stimmen Alternative für Deutschland.",
    " Ohne Grenze kein Staat. Die Grenzen müssen geschlossen werden. Sie müssen unbedingt geschlossen werden. Illegale Migranten müssen abgewiesen werden. Und wer sich unberechtigt hier aufhält, muss abgeschoben werden. Und kriminelle Terroristen und Straftäter haben in unserem Land nichts zu suchen. Sie müssen abgeschoben werden. Deshalb am 23. Februar AfD.",
    " Es ist ja keine mutmaßliche Attacke, sondern es ist eine Terrorattacke. Da ist jemand vorsätzlich, ein Afghane, in eine Menschenmenge hineingefahren, hat viele Menschen verletzt. Und es ist immer wieder das gleiche Schema, was wir hören. Und zwar, dass ein abgelehntes Asylant, dieser Afghane, nach Deutschland gekommen ist, ein Asylantrag abgelehnt wurde, er einen Duldungsstatus bekommen hat, der Mann ist ja seit 2016 in Deutschland, seitdem Sozialleistungen bezieht, weil er einen Duldungsstatus erhalten hat, mehrfach straffällig wurde und nicht abgeschoben wurde. Also die Frage, muss sich die hiesige Politik stellen, vor allen Dingen Markus Söder, erstmal, was hat der Mann überhaupt hier verloren? Und ich kann Ihnen sagen, mit einer AfD-geführten Regierung wäre der Mann überhaupt gar nicht ins Land gekommen. Und er wäre schon lange nicht mehr hier. Und dementsprechend verstehe ich überhaupt nicht dieses Politikversagen und immer wieder das Gleiche. Die Leute haben, glaube ich, die Nase voll. Sie wollen Lösungen haben, sie wollen gesicherte Grenzen. Sie wollen eine konsequente Durchsetzung von Recht und Gesetz haben, also die Abschiebung von Illegalen als auch von Straftätern. Und darum hatte eigentlich der Mann überhaupt gar nichts mehr verloren. Und mit der AfD wäre er auch nicht mehr hier gewesen.",
    " Das ist ja überhaupt gar kein vernünftiger Journalismus mehr zur Information der Bürger, sondern das, was sie hier machen, kampagnenartig, das ist seit Potsdam und das wurde ja auch jetzt gerichtlich nachgewiesen, das ist übelster Aktivismus, Steuergeld finanziert. Da müssen sich wirklich einige Journalisten oder Aktivisten, ich weigere mich jetzt auch das Wort zu benutzen, Aktivisten in Grund- und Bodenschämen, sich da auch mit gemein zu machen. Aber eben, die Anreize sind eben so gesetzt, aber das Schlimme ist, wie die ganz normalen Bürger hier verarscht werden sollen, um es mal so auf gut Deutsch zu sagen. Die Ampel macht so eine desolate Politik, eine katastrophale Politik für die Bundesrepublik Deutschland. Ich sehe nicht einen kritischen Artikel, um mir einfach mal die Wirtschaftsdaten niederzuschreiben, wie Deutschland im internationalen Vergleich abschmiert. PISA-Studien zurückgefallen, unkontrollierte Zuwanderungspolitik, überbordende Steuer- und Sozialabgaben, dann galoppierende Inflation, Kaufkraftverluste, die Erosion der inneren Sicherheit, das alles ist Ausfluss der Regierung Merkel, ein ubiquitärer Rechtsbruch. Hier wurde das Grundgesetz gebrochen, das Asylrecht, nichts davon. So, und die Leute, die diese Politik betrieben haben, die sind doch ihrerseits Verfassungsbrecher. Das wird nicht einmal thematisiert. Wo bleiben sie, die Menschen einfach mal aufzuklären? Und das, was Deutschland gerade erlebt, das ist die schlechteste Politik, die diese Bundesrepublik historisch jemals hatte. Wird nicht einmal thematisiert. Vielen Dank.",
    " Der Appell an euch alle, geht von Tür zu Tür, überzeugt eure Familien, eure Freunde, überzeugt die Menschen von der Alternative für Deutschland. Wir müssen stark werden, wir müssen dieses Land wieder groß machen, wir müssen dieses Land wieder frei machen, denn dieses Land hat es verdient. Deutschland ist großartig und die Alternative für Deutschland ist dafür da, dieses Land zu schützen und wieder groß und stolz zu machen. Liebe Freunde, lasst uns dafür gemeinsam kämpfen. Vielen herzlichen Dank.",
    " Willkommen beim großen AfD-Klüngelkalender. Heute Kochen mit Annalena. Annalena, welches Weihnachtsessen gibt es denn bei dir dieses Jahr? Ich weiß gar nicht, was du mit Weihnachtsessen meinst. Wir feiern bei uns das Listerbaumfest. Und zu essen gibt es was aus Südaferika. Oh, das klingt aber spannend. Was kommt denn da rein? Also man braucht etwa 300 Gramm vegetarischen Schinken und ein paar Süßtarkoffeln. Das kommt dann für 360 Minuten in den Packofen. Wenn alles gut geht, hat man dann ein leckeres Lichterbaumfestessen. Und wie nennt man das Gericht? Das ist der Bacon of Hope. Alice, was sollen denn die Menschen machen, die lieber Weihnachten feiern und ein traditionelles Weihnachtsessen zubereiten? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender? Dann abonniere jetzt den Kanal und höre jeden Morgen um 9 Uhr die neueste Folge. Ich lande erstens好好 nicht zu einemし たiva. Wie ist das DNA? Ein Ding, den PiA war père, ein Form Tom für ولا Feier Beingplayisse. Derwheel, einengage das Sprinkle her. Das ist die Frage meiner Weiteren. Am Teil oft? Nein.ρ面isen ανα instrumentation. staying två zwei W Billas im Zweck.Plus wakes etwasulative gemacht. Finde Dich",
    " Friedrich Merz will nur mit den Stimmen der SPD und mit den Grünen zum Kanzler gewählt werden. Und glauben Sie etwa, dass damit ein Politikwechsel möglich wird? Auf keinen Fall. Ein echter Politikwechsel ist nur mit der Alternative für Deutschland möglich. Und dementsprechend gilt es für die nächste Bundestagswahl, alle Stimmen auf die Alternative für Deutschland für einen echten Politikwechsel.",
    " Die Menschen in diesem Land wollen vor allen Dingen eins. Sie wollen Freiheit. Sie wollen bürgerliche Freiheit. Möglich sein wird das nur mit uns in der Regierungsverantwortung.",
    " Uns geht es nicht um Parteien, uns geht es um dieses Land. Wir haben einem Antrag zugestimmt, der aus unserer Sicht in die richtige Richtung weist. Ein Antrag ist natürlich noch lange kein Gesetz, also es ist rein deklaratorisch. Aber die Forderungen sind übernommen und zwar von uns. Das sind die Forderungen, die wir sieben Jahre lang im Bundestag stellen.",
    " Willkommen beim großen AfD-Klüngelkalender. Auch in diesem Jahr öffnet sich jeden Tag ein neues Türchen. Heute Robert ist der Gröwitz. Robert, was ist denn mit dir los? Du bist ja ganz aufgelöst. Mich hat einer als Schwachkopf bezeichnet. Als Schwarzkopf? Das ist doch nicht schlimm. Nein, als Schwachkopf. Kannst du dir das vorstellen? Nein! Wie kann man nur auf so eine Idee kommen? Du bist doch der Gröwitz aller Zeiten! Was ist ein Gröwitz? Der größte Witz? Ich meine Wirtschaftsminister aller Zeiten. Und was sollen die Menschen machen, die Robert nicht für den größten Wirtschaftsminister aller Zeiten halten, Alis? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender? Dann abonniere jetzt den Kanal und höre jeden Morgen um 9 Uhr die neueste Folge.",
    " Streichung des Bürgergelds für ausländische Staatsbürger, die nie in die Sozialkassen eingezahlt haben. Sach statt Geldleistung ist die Devise. Aber rationale Argumente erreichen Sie schon gar nicht mehr. Sie können Deutschland nicht gut regieren, und Sie wollen es nicht. Sie richten es zugrunde. Und ich sage Ihnen auch warum. Weil Sie ihr eigenes Land, weil Sie Deutschland hassen. Diese Regierung hasst Deutschland. Akzeptieren Sie wenigstens die Möglichkeit eines demokratischen Machtwechsels, und machen Sie den Weg frei für Neuwahlen.",
    " Unsere Hand ist ausgestreckt, das liegt an der Union. Also wir haben keine aus meiner Sicht undemokratischen Brandmauern eingezogen, dass wir Millionen von Wählern von vornherein ausschließen. Das ist seitens der Union so gemacht worden. Aber es ist auch nachteilhaft für die Union selbst, weil sie sich einzementiert in Koalitionen mit Linken. Schauen wir in die ostdeutschen Bundesländer, beispielsweise in Thüringen, dort zusammen mit BSW und mit den ganzen linken Parteien dort eingegangen zu sein. Das heißt, Sie glauben, Friedrich, Sie glauben, Friedrich oder Eesus with den deutschen tollen Konrad었gren,AREολine Ich Farewell Aruba Ab Deputary Besonder Tschüss",
    " Ich halte es grundsätzlich für ungerecht, dass Renteneinkommen überhaupt besteuert werden. Dementsprechend setzen wir die Freibeträge hoch, dass Rentnern deutlich mehr bleibt. Es ist ungerecht, was den Rentnern in Deutschland geschieht. Sie haben viel zu wenig Geld. Und im Übrigen finde ich es auch ungerecht, dass beispielsweise Beamte, Politiker, nicht in die erste Säule, in das Umlageverfahren wie alle, also in die gesetzliche, einzahlen müssen. Das ist im Übrigen auch Programmbestandteil der AfD, dass wir alle, ich als Politikerin, alle Beamten, in die gleiche Kasse einzahlen müssen. Weil sie können niemandem mehr erklären. Und es ist unfair und es ist auch im Übrigen nicht mehr finanzierbar. Das sind ja auch Kostenpunkte an Verbindlichkeiten in der Zukunft, wenn die ganzen Beamten und Politiker in die Rente gehen. Das sind ja richtig Kosten. Es ist, nur ganz kurz, es ist ungerecht, nur einfach um eine Relation aufzumachen, dass Politiker im Bundestag, die eine Legislatur dort sitzen, genauso, also vier Jahre, genauso viel Rente, also Pension bekommen, wie jemand, der über 40 Jahre gearbeitet hat. Und das darf nicht sein. Und darum müssen Beamte und Politiker auch in die gesetzliche einzahlen. Wir müssen dieses System unbedingt verändern, weil auch Politiker nicht die gleichen Anreize haben, wie die arbeitende Bevölkerung. Und das ist grundsätzlich falsch. Politiker sollen mit eins...",
    " Ein funktionierendes Deutschland hätte eine eigene starke Währung, die sicherstellt, dass das von den Bürgern erarbeitete Volksvermögen im Lande bleibt und seinen Wert behält. Wir hätten eine eigene unabhängige Zentralbank, die eben für eine vernünftige Geldpolitik sorgt und unsere Kaufkraft nicht dahinschmelzen lässt und auch nicht in das Ausland umverteilt. Deshalb am 23. Februar AfD.",
    " Als Bundeskanzlerin Deutschlands werde ich die Sicherheit und die Interessen der einheimischen Bevölkerung wieder zur wichtigsten Aufgabe machen. Illegale im Land oder ohne Papiere werden zurückgeschickt und wir senden ein ganz klares Signal an die Welt, die Grenzen Deutschlands sind ab jetzt wieder geschlossen und kontrolliert. Am 23. Februar mit beiden Stimmen Alternative für Deutschland, für ein sicheres Deutschland. Am 23. Februar mit beiden Stimmen Alternative für Deutschland.",
    " Sehr geehrte Damen und Herren, das ist ein großartiger Tag für die Demokratie heute. Wir sehen, dass bürgerliche Mehrheiten da sind und vernünftige Anträge beschlossen werden können. Und wir sehen heute, dass so etwas wie die Ampel überhaupt gar nicht nötig gewesen wäre. Und dementsprechend sollte man diesen Tag nehmen und dieser Appell geht an alle anderen Parteien, vor allen Dingen an die CDU. Man sollte innehalten und man sollte darüber nachdenken, ob man die Brandmauer, die aus unserer Sicht undemokratisch ist, weiter aufrechterhält, Millionen von Wählern von vornherein ausschließt. Oder ob man sich darüber ernsthaft Gedanken macht, seriöse Politik für unser Land endlich zu machen in der nächsten Legislatur. Danke. Na gut, also ich habe ja auch sehr deutlich gemacht, dass unsere Hand ausgestreckt ist. Und wir als AfD-Fraktion haben es immer so gehalten, dass wir vernünftigen Anträgen zustimmen. Also Parteitaktiererei kommt für uns überhaupt gar nicht in Frage. Wir stimmen allen vernünftigen Anträgen zu. Und das ist heute passiert und wir haben dafür eine Mehrheit generieren können. Und dementsprechend sollte es genau so demokratisch weitergehen, jenseits von undemokratischen Brandmauern. Denn das sind wir unserem Land schuldig, dass wir nämlich dieses Land und die Menschen in diesem Land zuerst setzen und parteipolitische Taktiererei erst zum Schluss. Ist das für Sie nach acht Jahren im Parlament jetzt einer der kürzesten Fragen? Na, die Verhinderung der Impfpflicht dank der AfD, das war ein wichtiger Meilenstein. Und das heute ist ein weiterer Meilenstein gewesen. Und zur Wahrheit gehört mit dazu, dass die CDU diesen Antrag von uns abgeschrieben hat. Und genau diese Forderung sieben Jahre lang, wie ich es heute erläutert habe in meiner Rede, sieben Jahre lang abgelehnt hat. Und das habe ich auch heute deutlich gemacht. Inwiefern ist das für Sie persönlich jetzt auch ein Sieg? Das ist ein Sieg für die Demokratie. Das ist ein Sieg des Parlaments. Und natürlich ist es der Erfolg der AfD-Fraktion. Also Herr Merz sammelt gerade nicht die Brotkrümel auf, die Sie ausgestreut haben. Ja gut, also er hat sich dafür entschieden, unsere Forderungen mit zu übernehmen. Und auch das Zustrombegrenzungsgesetz stammt aus unserer Feder. Das wurde die vergangenen Jahre von der CDU selbst abgelehnt. Man hätte die Mehrheiten gehabt für eine vernünftige Politik. Die Migration zu begrenzen, unsere Grenzen zu kontrollieren. Das hätte man schon vor Jahren gehabt, diese Möglichkeit. Man hat sich dagegen entschieden. Und heute sehen wir die Bürger, das Parlament will es anders. Und die Mehrheiten werden sich nochmal verschieben, deutlich hin zu bürgerlichen Mehrheiten von Blau-Schwarz. Also kann man ihre Grenzen machen. Immer Chen Gew números müssen sie stacken, vielleichtgen wir endlich malfamily DLC perpet. Hier ist ein unterschiedlicher Dinge. Und die Mitglied alright. Sicher, glaube ich muss dieseudd попrap hin. Ge obstruct beading FORG. Du bist den Link und freiglich damit, du bist... Frauen B lógig... Ver Size Sien ein w Hackbar-TOP",
    " Das, was Sie hier gerade gesehen haben, dass der Gesetzesantrag der CDU und CSU von der eigenen Fraktion abgelehnt wurde, das ist die Demontage von Friedrich Merz als Kanzlerkandidat gewesen. Sie sehen auch, dass es eine Migrationswende, einen echten politischen Wandel nur mit der Alternative für Deutschland geben kann. Das hat diese Abstimmung auch gezeigt. Denn die AfD-Fraktion steht geschlossen. Es gibt keine Abweichler, die einem berechtigten Anliegen in den Rücken fallen. Und dementsprechend ist das, was wir gesehen haben hier, die Implosion einer konservativen Volkspartei. Einen echten politischen Wandel gibt es nur mit der AfD. Und dementsprechend werden wir sehen, wie die nächsten drei Wochen verlaufen. Friedrich Merz ist als Tiger gesprungen und endete als Bettvorleger. Ihnen wird nicht entgangen sein, dass wir heute im Parlament als auch am Mittwoch tumultartige Szenen hatten. Es ist das pure Chaos der etablierten Parteien. Und das Chaos spricht für sich, wer eine stabile Regierung haben möchte und einen echten politischen Wandel. Der wählt die Alternative für Deutschland. Denn Merz ist demontiert, er hat seine eigene Partei nicht hinter sich. Und das, was er heute gesagt hat, war auch recht klar. Es gibt nicht nur den 23.02., es gibt auch den 24. Februar, wo er dann sich auch geöffnet hat hin zu SPD und zu den Grünen. Er möchte mit diesen beiden Parteien koalieren. Er will sich die Option nicht zumachen. Er hat es mit uns ausgeschlossen. Und dementsprechend werden wir auch nach der Wahl schwarz, grün, rot haben. Und Friedrich Merz steht eben nicht für den politischen Wandel. Und dementsprechend hat er auch heute diese herbe Niederlage kassiert. Sie haben es heute gesehen, was hier für ein Chaos ist. Die Altparteien sind nicht mehr imstande, die Dinge hier vernünftig zu ordnen. Wir haben ein Land im freien Fall. Wir liegen wirtschaftspolitisch da nieder, migrationspolitisch. Und hier wird dann so ein Theater abgezogen. Sitzungswochen fallen aus. Man wird wochenlang dazu brauchen, Sondierungen zu tätigen. Also hier wird nicht gearbeitet. Hier werden wichtige Anträge und Gesetzesvorlagen einfach abgelehnt, vorher von der Tagesordnung genommen. Die Wahrheit ist ja, das Zustromsbegrenzungsgesetz war im Dezember bereits auf der Tagesordnung, wurde wieder runtergenommen aus Angst vor Zufallsmehrheiten. Und damit ist eigentlich alles gesagt gewesen, dass die CDU überhaupt gar keinen politischen Willen hat, die Sachen wirklich umzusetzen, ehrlich. Dass das Ding wieder aufgesetzt wurde, es war rein wahltaktischer Natur. Und dementsprechend kaufen die Menschen dem Friedrich Merz das auch nicht mehr ab. Er wusste, er müsste handeln und hat es nur deshalb gezwungenermaßen aufgesetzt. Und wäre das Zustrombegrenzungsgesetz und andere wichtige Anträge und Gesetzesanliegen bereits früher abgestimmt worden, dann hätte es auch vielleicht die Toten nicht gegeben. Und das gehört einfach zur Wahl mit dazu. Wir müssen endlich Politik für unser Land und für die Bürger machen. Und mit diesem Theater hier aufhören. Herr Merz ist sehr ungeschickt. Und er ist nicht nur ungeschickt, er ist nicht stringent. Letztendlich hat Friedrich Merz sich selbst zur Fall gebracht. Weil er ein unglaubwürdiger Kanzlerkandidat ist und keine klaren Linien fährt. Sie haben das eigentlich in den letzten Monaten, zwölf Monaten schon gesehen. Dann wird das gesagt, dann wird sofort wieder zurückgerudert. Und wer am Mittwoch über seinen eigenen gewonnenen Antrag sagt, ich bedauere das zutiefst, dass dieser Antrag angenommen wurde, der ist kein Kanzlerkandidat. Er kann dieses Land nicht führen. Er kann nun nicht mal seine eigene Fraktion und seine eigene Partei führen. Das, was wir hier sehen, sind Brandmauertote. Und es wird mehr davon geben. Und ich habe es eben mehrfach gesagt. Die Ursache, warum dieses Gesetz heute nicht beschlossen werden konnte, ist die Union. Die Union steht nicht geschlossen. Und das ist das Grundproblem bei der Union. Der Wähler weiß nicht, wofür die Union eigentlich steht. Ist es jetzt eine Merkel? Oder ist es doch grün? Oder noch grüner? Man weiß überhaupt gar nicht mehr, was man bekommt. Und selbst Merz hat seinen Laden überhaupt nicht im Griff. Und darum ist das Ding eben gekracht. Er kann kein Kanzler. Er kann kein Kanzlerkandidat. Das, was wir da eben gesehen haben, ist, dass die CDU ihren eigenen Kanzlerkandidaten abgesägt hat. Das gehört zur Wahrheit mit dazu. Und man wird später, am 23.02., 24.02., werden wir keine vernünftige Mehrheit mit der CDU hinbekommen für einen politischen Wandel bei der CDU und mit der SPD und mit den Grünen zusammengehen will. Das ist die Brandmauer. Das ist die Blockadehaltung. Man kann hier nur noch instabile Koalitionen bilden, weil man diese Blockadehaltung gegenüber der Alternative für Deutschland hat. Und dementsprechend wird es nur Instabilitäten geben. Und Friedrich Merz ist mit dafür verantwortlich, dass dieses Land in eine Regierungsunfähigkeit geführt wird. Und das, obwohl wir dringend Lösungen bräuchten. Dieses Land liegt am Boden. Alle Faktoren sind negativ. Und das hat auch mit die CDU mit zu verantworten. Beschleunigt durch die Ampel. In diesem Land müsste man so schnell wie möglich Entscheidungen treffen und Politik für Deutschland machen. Politik für die deutschen Bürger. Das erwartet man von politischen Entscheidungsträgern. Und stattdessen werden hier Sitzungswochen abgesetzt und hier wird so ein Chaos produziert. Also ich finde das auch insgesamt vom Grundansatz, finde ich das, was hier gerade gemacht wird, von den etablierten Parteien unverantwortlich, was man diesem Land antut.üsstädchen und Betriebs. probably 20 die d名 für wir bei",
    " Willkommen beim großen AfD-Klüngelkalender. Heute, Friedrich verweigert sich. Friedrich, schaust du eigentlich heute auch den Livestream der AfD? Nein, ich habe für sowas keine Zeit. Ich bin beschäftigt. Ja, aber es gibt eine Pressekonferenz mit Alice Weidel. Das musst du doch gucken, Friedrich. Geht nicht. Ich bekomme heute eine Lieferung Steine. Für was brauchst du denn Steine, Friedrich? Für meine Brandmauer natürlich. Die ist immer noch nicht hoch genug. Und was sollen die Menschen machen, die sich echte Veränderung statt Brandmauern wünschen, Alice? Die sollten sich heute entweder den Livestream oder später die Aufzeichnung auf meinem YouTube-Kanal ansehen. Und AfD wählen natürlich. Du kannst nicht genug bekommen vom AfD-Klüngelkalender? Dann jetzt Kanal abonnieren und jeden Morgen ein neues Türchen öffnen.",
    " We'll be right back.",
    " Unsere Grenzen werden wieder zu dem, was sie sein sollen. Eine klare Linie für Sicherheit und Souveränität. Mit einer AfD-geführten Regierung wird kein illegaler oder papierloser Einreisender mehr durchkommen. Wir senden ein unmissverständliches Signal an die Welt. Deutschland ist kein Ziel für illegale Migration. Unsere Sicherheitskräfte bekommen die Mittel und Befugnisse, die sie brauchen, um unser Land zu schützen. Denn sichere Grenzen bedeuten auch Sicherheit für uns Bürger. Deshalb am 23. Februar mit beiden Stimmen die Alternative für Deutschland.",
    " rms out here and you",
    " Der Staat sollte sich an seine eigenen Gesetze halten, an Recht und Gesetz. Das tut der Staat seit zehn Jahren nicht. Es wird gegen das Grundgesetz verstoßen, gegen das Al-Ghazul-Gesetz, gegen internationale Regeln, Dublin-Verordnung. Deutschland bricht Recht und Gesetz seit über zehn Jahren, angefangen mit Angela Merkel, fortgeführt durch die Ampel. Das ist nun einmal Fakt, mit dem wir uns auseinandersetzen müssen. Wir haben eine überbordende Kriminalität in Deutschland, eine überbordende Ausländerkriminalität belegt durch die polizeiliche Kriminalstatistik. Wir haben eine Kriminalitätsbelastung von Einwanderern, zum Beispiel aus Afghanistan, am höchsten von Rohheitsdelikten und dann gefolgt von Irakern und Syrern. Und das ist ein riesiges Problem. Und ich glaube, dass dieses Problem in den vergangenen Jahren nicht adressiert wurde. Jeder, der das adressiert hat, wie wir, wurde in die rechte Ecke gestellt. Ich halte das für völlig falsch. Man muss diesen Meinungskorridor öffnen, um diese Probleme unbedingt in unserem Land zu diskutieren. Weil ansonsten ist es genau das, was Sie beschreiben, öffnet das ein Klima der gesellschaftspolitischen Verwerfung. Und darum müssen wir uns in erster Linie an Recht und Gesetz halten von Seiten der Regierung. Das wird nicht gemacht. Und darum müssen wir uns jungen, was Sie passiert. Das wird an die ganzen Lätschalkussa diskutiert. Ja, wir werden aber in der Baldwinérence sehen. Und das ist nicht so, was Sie beschreiben. Und da, wenn Sie die Artyptiken, eine gewisse Meldung haben, für Sie ist nur in derorang, für Sie eine ganz-vorderung ab setup. Und da haben sich in derری abduct Mumbai schon wieder zu ihm am irgendwelchen Reinhalet. Aber Real животisten sind auch für schwungja Institut, Und ich hö pH nicht nur für Kinder Medicarepak mehr auf Geheimt und flexible April einfach zu erfüllen. Und auch ihr sch擊umental Hemd Bord. spürt die ir forth über die einzige ja noch plug. Und das wird ihm beim closebour般 ein verl protege siblings auch permitir.",
    " Wir wollen Deutschland wieder wohlhabend und sicher machen. Wir werden die illegale Migration stoppen. Und zwar durch die Sicherung unserer Grenzen und durch die konsequente Abschiebung von Illegalen und Straftätern. Die CDU hat das übrigens jahrelang verhindert. Wir sind das Land mit den höchsten Energiepreisen weltweit. Auch das werden wir ändern. Durch Technologieoffenheit, das heißt grundlastfähige Kernkraft, Kohle, Gas. Gerne auch erneuerbare Energien, aber ohne gigantische Subventionen zum Schaden unseres Landes und zum Schaden des Steuerzahlers. Wir werden das EEG abschaffen. Wir sind das Land mit den höchsten Steuern und Abgaben, auch fast weltweit. Wir müssen die Steuern reduzieren für Arbeitnehmer und für Unternehmen. Und wir werden die CO2-Abgabe abschaffen. Fassen Sie sich ein Herz, wählen Sie die AfD für einen echten politischen Wandel.",
    " Drei Freunde für Deutschland.",
    " Der Solidaritätszuschlag ist ein Relikt aus vergangenen Zeiten und trotzdem zahlen wir ihn immer noch. Wir schaffen ihn endgültig ab und zwar vollständig und machen eine grundlegende Steuerreform, die Bürger und Unternehmen entlastet. Und das Lieferketten-Sorgfaltspflichtgesetz, die Abstrusität, erkennt man schon an der Länge dieses Wortes, gehört vollständig abgeschafft. Wirtschaftsfreiheit, Stadtgängelung, deshalb am 23. Februar mit beiden Stimmen Alternative für Deutschland.",
    " Erkenne den Unterschied zwischen AfD und CDU in nur 20 Sekunden.",
    " Weißt du noch, welche leuchtenden Augen du als Kind beim Besuch des Weihnachtsmarktes hattest, ohne dieses komische Gefühl im Bauch? Weißt du noch, wie es war, als du unbeschwert feiern konntest, ohne dich beim Heimweg ständig umzusehen? Weißt du noch, wie unbeschwert deine Schulzeit war, ohne Talerhorns und Angst? Weißt du noch, wie es war vor dem Schicksalsjahr 2015, als die CDU die Grenzen öffnete? Und glaubst du wirklich, dass die gleiche CDU nun all die Probleme löst, die sie selbst verursacht hat? Holen wir uns gemeinsam unser Land zurück. Deshalb am 23. Februar AfD. Zeit für Deutschland. Zeit für Alice Weidel.",
    " Wir arbeiten nicht mit einer Partei zusammen. Wir würden die Seele der CDU verkaufen. Und genau deswegen schließen wir jede Zusammenarbeit mit der AfD in Deutschland aus. Sie erwarten jetzt doch nicht ernsthaft von mir eine Antwort, mit welchem der drei Bankrotteure wir die Arbeit in Deutschland fortsetzen wollen. Ich werde das nicht zulassen, dass wir das tun.",
    " Hast du ein Lieblingsschimpfwort? Lieblingsschimpfwort? Ich sag gerne. H***. Bist du ein Langschläfer oder ein Frühaufsteher? Ich bin Frühaufsteher. Wenn ich zu Hause bin und dann wirklich von solchen arbeitsreichen Sachen nach Hause komme, dann schlafe ich schon auch mal, wenn ich kann, ganz gerne aus, dass ich keinen Wecker stelle. Also eigentlich wache ich dann auch immer um 6 Uhr auf zu meiner Standardzeit. Ich brauche keinen Wecker. Aber dann drehe ich mich auch nochmal ganz gerne um, wenn ich mal die Zeit habe. Und trinke ganz in Ruhe einen Kaffee und so. Ich liebe es. Was ist dein aktuelles Lieblingslied? Aktuell. Darf ich das nachgucken? Mensch, welches ist denn das? Ah, Mann. Ah, dieser Song. Wo ist mein Telefon? Ich sag's dir. Was ist dein liebstes alkoholisches Getränk? Mein Liebstes? Ich trinke tatsächlich Schaumweine ganz gerne. Also Sekt, so Prosecco und Champagner trinke ich auch mal ganz gerne, immer so ein Gläschen. Sehr selten. Aber wenn, dann auch ganz lustig. Also ich hab's jetzt zur Angewohnheit gemacht. Ich bin ja jetzt schon ein bisschen älter. Wenn ich nur so ein bisschen Alkohol trinke, dann schlafe ich nicht gut. So, das heißt, wenn ich arbeite, trinke ich gar keinen Alkohol. Und das dann, wenn, dann nur mal und dann eben. Weil ich kann, ich meine, so ein Glas oder so eine Flasche Bier, dann kann ich's auch gleich sein lassen. Aber dann am Wochenende, dann trinke ich auch mal zwei oder drei Gläser, weil ich das sonst alles ein bisschen langweilig finde. Aber ich trinke ganz selten Alkohol. Aber wenn, dann richtig. Aber dann auch nicht mit der angezogenen Handbremse, dass ich noch fahren müsste. Also wenn, dann muss ich auch nicht mehr Auto fahren. Alice Weidel kennt man als Frau mit Dutt und Perlenkette. Werden wir dich jemals auch mit offenen Haaren sehen? Also offen mache ich privat und ich halte das deshalb getrennt, damit ich tatsächlich meinen Typ ein bisschen umstellen kann, wenn ich privat unterwegs bin. Aber dann darf ich dummerweise auch nicht sprechen, weil die Leute erkennen mich auch an meiner Stimme. Wenn ich teilweise dann mit meiner Frau unterwegs bin und wir wirklich in einem sehr, sehr frequentierten Umfeld sind, dann sprechen wir teilweise nicht, weil ich nicht möchte, dass ich an der Stimme erkannt werde, weil ich werde einfach nicht in Ruhe gelassen. Also so von, na, können wir ein Selfie machen und dann so, ich finde dich doof. Tschüss.",
    " Deutschland hat Bündnisverpflichtungen innerhalb der NATO, völlig klar. Diese NATO-Bündnisverpflichtungen haben wir im Übrigen die letzten 20 Jahre vernachlässigt. Das bleibt schon mal festzuhalten. Punkt zwei ist, dass Deutschland nicht mehr zur eigenen Landesverteidigung fähig ist. Unsere Bundeswehr ist nicht ertüchtig. Und warum sage ich das? Ich glaube, dass es falsch ist. Es ist doch ein falsches Signal, dass deutsche Soldaten in der Ukraine stationiert werden. Wer soll das dann absichern? Ja gut, es muss eine internationale Friedenstruppe sein, die ohne Deutschland. Wir werden dafür nicht zur Verfügung stehen, dass deutsche Soldaten in die Ukraine entsandt werden. Wir sind dazu nicht fähig. Und im Übrigen wird auch der Konnex gemacht zwischen der Taurus-Waffenlieferung und der Entsendung von deutschen Soldaten. Das ist zusammen rein logisch. Frau Hayali, da sind wir ja leider noch lange nicht, weil Friedrich Merz gerade letzten Samstag Taurus noch gefordert hat. Und da dementsprechend wollte ich das jetzt nochmal ansprechen, weil ich glaube, dass das eine gefährliche Entwicklung ist. Mehr Jahre altuz Montage Dieses missions in der Ukraine Ja, wie viele Äряger was man sich einzipit. Beef kein Gesamt hört gesatlant anges 90 Gesamt t gesamt glad ihn",
    " Die Pflege muss vor allen Dingen zunächst finanzierbar sein. Und das heißt, sie unterliegt einer Tragfähigkeit in einem Sozialversicherungssystem. Und ein Sozialversicherungssystem lebt davon, dass Einzahler und Auszahler sich die Waage halten. Wenn das in Schieflage gerät, das heißt, wenn wir einen Influx von sehr vielen Empfängern bekommen, die niemals eingezahlt haben, dann gerät dieses Sozialsystem auch die Pflege in Schieflage. Und dadurch erhöhen sich die Beiträge. Das sehen Sie auf Ihrem Zettel über die letzten Jahre, dass die Beiträge steigen.",
    " Wir müssen uns oder wir sollen uns an bürgerkriegsähnliche Zustände zu Silvester gewöhnen. Und ich kann Ihnen sagen, das, was dieses Jahr wieder, wie die Jahre davor in den Großstädten zu Silvester passiert ist, daran wollen wir uns nicht gewöhnen. Und wir werden uns nicht daran gewöhnen. Wir werden einen Politikwechsel vollziehen und wir werden dafür sorgen, dass diese Menschen, die das verzetteln, andere Menschen verletzen, Wohnungen anstecken, des Landes verwiesen werden.",
    " In Hessen holzt die CDU-Regierung den Märchenwald der Brüder Grimm für Windräder ab. Wir kennen sie, liebe CDU. Und ich kann euch sagen, wenn wir am Ruder sind, wir reißen alle Windkraftwerke nieder, nieder mit diesen Windmühlen der Schande.",
    " Die Belastung der Bürger und Unternehmen ist enorm. Steuern, Abgaben und immer mehr Bürokratie rauben uns Wachstum und Wohlstand. Darum werden wir sofort die Einkommenssteuer senken, den Solidaritätszuschlag abschaffen und die Mehrwertsteuer auf Grundnahrungsmittel vollständig aussetzen. Die Unternehmen befreien wir von kostenintensiven Lieferkettengesetzen und anderen bürokratischen Auflagen. So stärken wir die Wirtschaft, entlasten die Bürger und schaffen Wachstum. Am 23. Februar mit beiden Stimmen AfD für mehr Geld in ihrer Tasche und eine starke Wirtschaft.",
    " Die Energiekrise trifft alle. Strompreise explodieren, Wälder werden für Windräder abgeholzt und die Versorgungssicherheit schwindet. Wir werden die weltweit übliche Stromproduktion durch günstige Kernenergie auch in Deutschland wieder möglich machen. Ich bringe das billigste Gas auf den Markt, egal von wem und durch welche Pipeline. Und unsere modernsten Kohlekraftwerke, um die uns alle beneiden, werden so lange wie möglich weiter am Netz bleiben. So gibt es wieder bezahlbare Energiepreise. Am 23. Februar mit beiden Stimmen Alternative für Deutschland für bezahlbare Energie und sichere Versorgung.",
    " Hast du dich eigentlich schon mal gefragt, was auf unserer Seite der Brandmauer ist? Bezahlbarer Wohnraum für die Menschen in unserem Land. Energie, die du dir wieder leisten kannst. Ein Land, das die Weltspitze nicht bei Ökoabgaben und Energiesteuern anführt, sondern bei Technologieoffenheit und Fortschritt. Ein Deutschland, das seine Bürger schützt und nicht diejenigen, die gar nicht hier sein dürften. Ganz einfach. Ein Deutschland für dich. Zeit für Deutschland. Zeit für Alice Weidel. Zeit für Deutschland.",
    " Ich möchte, dass die Sicherheit der eigenen Bevölkerung wieder einen Mittelpunkt gestellt wird. Wir müssen Politik für unser Land machen, für unsere Leute. Und dazu gehört eine robuste Grenzsicherung und der Rausschmiss von Menschen, die sich hier nicht benehmen können.",
    " Wir wollen vor allen Dingen die geringen Einkommen, die mittleren Einkommen, die Familien entlasten. Durch Freibeträge machen sie das. Pro Erwachsenen 15.000 Euro Fallbetrag, pro Kind 12.000. Wir wollen das Familiensplitting. Und das hieße bei einer fünfköpfigen Familie, dass sie eigentlich bis fast 70.000 Euro brutto steuerfrei bleiben. Und das ist ein wunderbares Entlastungsprogramm, was, glaube ich, jeden hier, jeden Arbeitnehmer in Deutschland freuen würde. Auf der anderen Seite müssen sie, um das gegenzufinanzieren, müssen sie natürlich mit den Ausgaben runter. Dieser Staat gibt trotz Rekordsteuereinnahmen viel zu viele aus. Und da müssen wir den Rotstift ansetzen und auch unsinnige Ausgaben, die auch ineffizient zusammenstreichen. Und dann kriegen sie das sehr gut gegenfinanziert und haben nachher sogar auch einen Überschuss. Und vor allen Dingen, was vielleicht noch wichtig ist, wir müssen mit den Konsumsteuern runter. Das ist auch das, was Sie eben angesprochen haben. Konsumsteuern wie Mehrwertsteuer schlägt ja auf uns alle durch. Sobald wir etwas kaufen, die Steuern sind viel zu hoch. Auch hier müssen wir deutlich verringern. Das ist auch das, was wir machen.",
    " Während Donald Trump Friedensverhandlungen möchte und dort auch eintritt, treten die Europäer eigentlich eher auf Gas. 700 Milliarden, eine riesige Summe aus der EU für die Ukraine, für Waffen, finanzielle Hilfen. Friedrich Merz schließt Taurus-Waffensystem, ein deutsches Waffensystem für die Ukraine, nicht aus. Er hat es letzten Samstag noch gefordert, also Vollgas in die Eskalation hinein. Und wir, ich, halte das persönlich für einen völlig falschen Weg. Wir brauchen Friedensverhandlungen, denn am Ende eines jeden Krieges steht immer ein Frieden. Und dementsprechend sollte er möglichst schnell jetzt herbeigeführt werden.",
    " Liebe Freunde, jetzt gilt jede Stimme für die AfD, denn nur wir werden Deutschland verändern für eine echte Migrationswende, für ein Deutschland, was wieder reich ist, wohlständig und sicher. Geht heute ins Wahllokal, aber geht nicht allein, nimmt noch mindestens zwei Freunde mit und dann verändern wir gemeinsam Deutschland.",
    " Magdeburg. Mehrere Tote und Verletzte bei Tärn. Wir alle spüren es. Mit Deutschland geht es bergab. Unser Land braucht jetzt eine echte Wende. Ich bin Alice Weidel und ich bitte Sie, wählen Sie am 23. Februar die AfD. Denn es ist Zeit für Deutschland.",
    " Ja, also ich glaube, wir müssen grundsätzlich darüber sprechen, warum die Beiträge eigentlich gestiegen sind. Also die Ursachenanalyse, die ist komplett weggefallen und die Ursache ist recht klar. Die Ursache, dass die Beiträge stetig steigen, sind diese Parteien, wie sie hier sitzen. Weil sie Millionen von Menschen in die Kassen reingelassen haben, die dort nie eingezahlt haben. Und das muss jetzt durch die Beitragszahler abgefangen werden. Nebenher wurden alle Rückstellungen aufgelöst in Milliardenhöhe. Also dementsprechend laufen dort Verbindlichkeiten auf für Menschen, die nie in unser Sozialsystem einbezahlt haben. Und das halte ich für völlig falsch. Das ist eine falsche Politik entgegen der eigenen arbeitenden Bevölkerung, die Beiträge zahlt. Und die sich permanent mit steigenden Sozialabgaben und Beiträgen konfrontiert sieht. Ich halte das für völlig falsch. Ich halte das auch für unsozial. Und dementsprechend müssen wir die illegale Migration unterbinden und auch die Einwanderung in unsere Sozialsysteme. Das kann niemand mehr bezahlen.",
    " And it's not only about bureaucracy, it's also about taxes. Germany has the highest taxes of all OECD countries. So the normal German employee, he works more than half of a year for the state. You have to imagine that. Like with taxes plus Social Security. So more than half of the year you work for this dysfunctioning state. Because like the state does not provide the vital provisions for the people here.",
    " Deutschland hatte die modernsten und sichersten Kernkraftwerke der Welt. Und man schaltet sie ab. Warum? Wegen grüner Ideologie. Anlagen, die noch betriebsbereit sind, werden mit der AfD schnell wieder aufbereitet und ans Netz gebracht. Mit Forschung und Reaktoren der nächsten Generation machen wir unser Land fit für die Zukunft. Sichere, saubere und bezahlbare Energie für alle. Deshalb am 23. Februar mit beiden Stimmen die Alternative für Deutschland.",
    " Liebe Freunde, ich bin auf dem Weg nach Hamburg, wo sich die Linken angekündigt haben, die halbe Stadt in Schutt und Asche zu legen. Warum? Weil ich dort auftrete. Ich freue mich schon. Aber ich habe mir extra für die Antifa diesen Herzchenpulli angezogen. Und dementsprechend freue ich mich auf eine richtig gute Veranstaltung. Make love, not war.",
    " Our state allows people to throw away their passports before they cross our borders that are not protected and controlled. So 57%, almost 60% of the people coming into our country through an open border, they throw away their papers. Why do they do that? Because once entered our country, our funny country, with this funny immigration policy, they cannot be deported anymore. So that's the reason why. So our state, our government, like the Angela Merkel government and the last one, they proclaimed a policy that everyone can choose to cross our border, to immigrate into our social security system, and cannot be deported afterwards because they threw away their passports.",
    " In der Corona-Krise hat die Regierung den Menschen ihre Grundrechte genommen und Existenzen zerstört. Bis heute fehlt eine umfassende Aufarbeitung. Ich werde mich für jedes einzelne Opfer der Corona-Maßnahmen einsetzen. Wir brauchen Klarheit und Aufklärung. Wer hat gelogen? Was hat überhaupt gewirkt? Was war notwendig? Was machen wir beim nächsten Mal besser? Und wer hat nur Kasse gemacht? All das werde ich mit unserer Fraktion, dem Bundestag und Untersuchungen aufklären. Ich bin an ihrer Seite. Am 23. Februar mit beiden Stimmen Alternative für Deutschland, für Aufklärung und einen Neuanfang.",
    " Sollte ich versterben? Das ist im Übrigen ein ganz, ganz großes Thema bei uns zu Hause. Das kann ich Ihnen gerne erläutern. Das diskutieren wir tatsächlich, ich und meine Frau. Was ist, wenn mir was passiert, wenn ich bei einem Anschlag versterbe? Wie ist das eigentlich erbschaftsteuerlich und alles? Wie ist das eigentlich geregelt? Und da glaube ich, dass unsere Lebenspartnerschaft nicht nachrangig sein sollte zu einer traditionellen Ehe. Natürlich, ich lebe das. Ich lebe in einer eingetragenen Lebenspartnerschaft. Und ich glaube, dass die eingetragene Lebenspartnerschaft, dass diese mit dem Rechtsstatus der Ehe gleichgesetzt werden sollte. Warum steht das Wort nicht in einem Parteiprogramm? Weil es selbstverständlich ist. Warum sollte ich und meine Frau nicht steuerlich gleichgestellt sein wie in einer normalen Ehe?",
    " Ein zentrales Thema Ihres Wahlkampfs ist der Stopp illegaler Migration. Sie haben kürzlich gesagt, von Tag 1 an wären die Grenzen geschlossen. Würden Sie dafür einen Zaun bauen? Wie bitte? Würden Sie dafür einen Zaun bauen? Wenn es nötig ist, natürlich. Wir brauchen sichere Grenzen und wir werden die illegale Migration stoppen. Und das wäre eigentlich auch Aufgabe einer jeden Regierung gewesen, die eigene Bevölkerung zu schützen.",
    " Thank you. Thank you.",
    " Dabei ist festzuhalten, dass Donald Trump genau das jetzt umsetzt, was wir als AfD seit drei Jahren fordern. Und zwar einen sofortigen Waffenstillstand und den Eintritt in Friedensverhandlungen. Was auch stehend ist, warum ich eben mit Ja votiert habe, ist, dass Friedrich Merz erst noch am Samstag gefordert hat, vor einigen Tagen das Taurus-Raketensystem, ein deutsches Raketensystem, an die Ukraine zu liefern. Ich halte das für einen eskalatorischen Weg und ich halte ihn für falsch. Und dementsprechend sollte sich Deutschland dort überhaupt gar nicht mehr involvieren, vor allem nicht mit Waffenlieferungen, auch nicht mit der Entsendung von Soldaten und auch nicht mehr mit finanziellen Hilfen. Wir müssen unbedingt in dieser Frage auf die Bremse treten, weil die Eskalationsgefahr immer noch nach wie vor da ist. Und dementsprechend werden wir als Alternative für Deutschland Donald Trump in seinen Friedensbemühungen natürlich unterstützen. Als zweitstärkste Kraft hier in Deutschland. Und ich halte das insgesamt für eine sehr gute Entwicklung, wenn Friedrich Merz nicht ausscheren würde mit der Lieferung von Taurus. und ich halte das wieder.",
    " Die Bürger haben mit steigenden Preisen, Stromlücken und Umweltzerstörungen zu kämpfen. Wieder Abholzung ganzer Wälder für ineffiziente, hässliche Windräder. Die AfD beendet diesen Wahnsinn. Keine Subventionen mehr für ineffiziente Klimaprojekte, keine EEG-Umlage, keine ideologischen Abgaben. Wir machen Energie wieder bezahlbar und sichern Deutschlands Versorgung. Schluss mit Abhängigkeit und Unsicherheit. Deshalb am 23. Februar mit beiden Stimmen Alternative für Deutschland.",
    " me These are the best practices you carry out mm",
    " Menschen haben das Gefühl, dass sie Scheren im Kopf haben und dass sie nicht mehr das sagen können, was sie wirklich denken. Und ich glaube, dass wir alle insgesamt vorsichtiger werden müssen, was das anbelangt. Und dementsprechend finde ich das sehr wohltuend, dass wir einen Unternehmer haben, der sagt, okay, ich unterstütze das, dass jeder seine Meinung haben kann. Und dementsprechend auch die Bewunderung nicht nur für seinen Unternehmergeist, sondern auch für seinen Ansatz, Twitter auch für diesen horrenden Preis gekauft zu haben. Das muss man fairerweise sagen. Das hat keiner vor ihm geschafft.",
    " Wir wollen Freiheit, wir wollen Marktwirtschaft, wir wollen, dass jeder Einzelne die Freiheit hat, seine Lebensentscheidung, seine ökonomischen Entscheidungen freiheitlich und ohne staatlichen Zwang und Einmischung zu treffen. Und damit soll sich dieser Staat zurückziehen aus diesen Lebensbereichen.",
    " Wir haben eine starke Mehrheit für AfD und CDU. Der Wähler wünscht sich eine Mitte-Rechts-Regierung. Und es liegt letztendlich an der Union, ob sie das umsetzen möchte. Derzeit sieht es nicht danach aus. Friedrich Merz hat sich festgelegt, an seiner Blockadehaltung gegenüber der AfD festzuhalten. Wir halten diese Blockadehaltung für undemokratisch. Sie können nicht Millionen von Wählern per se ausschließen. Und dementsprechend liegt es an der Union, inwiefern sie damit umgeht. Was aber zu erwarten ist, in einer Koalition mit der SPD wird sie nichts von dem umsetzen können, was sie den eigenen Wählern versprochen hat, was maßgeblich AfD-Positionen gewesen sind. Das gehört sich hin vonstoßen. Das gehört stattdessen. Wer hat sich hier mit einem Blick auf glaubt, ein Savi Sexual representative ist.",
    " Wir sind unter anderem sehr stark unter den jungen Wählern. Auch das ist ein starker Indikator, dass wir die Partei der Zukunft sind. Die haben eine sehr gute Plattform hier bilden können, eine strategische Plattform, die die besten Voraussetzungen hat, die CDU innerhalb der nächsten Jahre für die nächste Wahl zu überholen. Also stärkste Kraft zu werden und auch hier den Regierungsauftrag für die nächsten Bundestagswahlen mitzunehmen.",
    " Thank you.",
    " Deutschland sollte beginnen, seine eigenen Interessen mit zu artikulieren. Das ist unsere Aufgabe. Ich habe, Sie haben das gerade auch wiedergegeben, ich habe Deutschland natürlich über Spitz einen Sklavenstaat genannt. Was ist damit gemeint? Ich glaube, dass wir aufhören müssen mit der Trittbrettfahrerei auf Kosten der USA und auch uns in Konflikte der USA hineinziehen zu lassen. Diese Kriege, die die USA führt, das sind nicht unsere Kriege. Wir haben beispielsweise in der Taiwan-Frage oder im Indopazifik, ich weiß nicht, was Frau Baerbock irgendwo in Indonesien zu suchen hatte, aber dort haben wir nichts verloren. Wir haben unsere Sicherheitsinteressen hier.",
    " Wir haben so ein wichtiges Wahljahr vor uns und wir sind angetreten, wir als AfD, um zu bleiben und vor allen Dingen die Union zu überholen, weil die Menschen im Mittelpunkt stehen. Denn wir haben genug, wir haben wirklich genug von den Zuständen in unseren Großstädten. Wir müssen uns oder wir sollen uns an bürgerkriegsähnliche Zustände zu Silvester gewöhnen. Und ich kann Ihnen sagen, das, was dieses Jahr wieder, wie die Jahre davor in den Großstädten zu Silvester passiert ist, daran wollen wir uns nicht gewöhnen.",
    " Ich bin ein Fangirl von der Meinungsfreiheit. Ich finde es, und das möchte ich auch gerne zugeben, ich finde es extrem wichtig, dass jemand wie Elon Musk als erfolgreicher Unternehmer Geld in die Hand genommen hat, und das auch nicht wenig, 244 Milliarden US-Dollar, um Twitter, also heute X, zu kaufen, weil er eben ganz klar sagt, also das, was in den Mainstream, er nennt es Legacy-Medien, gesendet wird, das ist zu einseitig und er möchte den Korridor öffnen.",
    " Während Millionen Bürgergeld beziehen, suchen unsere Unternehmen händeringend Arbeitskräfte. Das Bürgergeld wird bei uns zur aktivierenden Grundsicherung beschränkt auf Staatsbürger und legale EU-Bürger. Mit einer AfD-Regierung wird wieder Leistung belohnt und jeder, der arbeiten kann, dazu motiviert. Die Zeiten der Stillstands sind vorbei. Deshalb am 23. Februar mit beiden Stimmen Alternative für Deutschland.",
    " Aber auch wenn Sie beispielsweise als junge Mutter sich entscheiden, zu Hause zu bleiben, dass Sie dafür bezahlt werden und zwar auskömmlich, dass Sie eine Wahlfreiheit haben. Und wenn Sie sich dafür entscheiden, Ihren Beruf auszubilden und Ihre Kinder müssen in die Kita oder in den Kindergarten, müssen die Gebühren weggestellt werden. Also auf jeden Fall müssen die Kita-Gebühren grundsätzlich weg, weil ansonsten genau das Problem entsteht, was Sie gerade haben. Wenn es nach mir ging, auch Kindergarten. Das ist alles, was freigestellt sein muss, damit Ihnen als junger Mutter, also wirklich Sie als Alleinerziehende, das ist schon extrem schwer, damit Sie wirklich ein gutes Gefühl haben, dass Sie finanziell auch auskommen.",
    " Sie merken, bei uns ist die Stimmung extrem gut. Wir sind doppelt so groß und doppelt so effizient, was Sie an der Schnelligkeit hier sehen. Wir haben einen geordneten Laden. Wir haben eine geordnete Fraktion, was man von allen anderen Fraktionen eben nicht sagen kann. Wir freuen uns auf die Zusammenarbeit. Ich freue mich auf die Zusammenarbeit mit Tino Chrupalla und dem neu gewählten Fraktionsvorstand. Und ja, wir werden sehen, was die nächste Legislatur bringt. Friedrich Merz hat in weniger als 24 Stunden seine Hauptwahlversprechen über den Haufen geworfen. Wir bekommen instabile Verhältnisse in Deutschland und wir werden nicht mehr vier Jahre warten müssen, bis das Ganze wieder auseinander bricht. Und wir haben uns heute zum Ziel gesetzt, innerhalb dieser Fraktion, durch unsere Oppositionsarbeit als Oppositionsführer im Deutschen Bundestag in den nächsten Jahren die CDU als stärkste Kraft zu überholen. Das ist unser Ziel und das werden wir auch erreichen. Ich bedanke mich für Ihre Aufmerksamkeit. Vielen Dank. Vielen Dank.",
    " 10, 9, Ignition Sequenz starte, 6, 5, 4, 3, 2, 1, 0, all engines running, liftoff, we have a liftoff. Meine sehr verehrten Damen und Herren hier in Halle an der Saale und liebe Zuschauer im Livestream. Herzlich willkommen zur großen Wahlkampfveranstaltung Ihrer Alternative für Deutschland. Unser wunderschönes Land steckt in einer tiefen Krise. Die Politik der Altparteien, der linksgrüne Zeitgeist, die woke Ideologie, all das hat uns an den Abgrund geführt. Und die Zahlen sind erschreckend. Angriffe mit Messer nehmen in Deutschland deutlich zu. Wir haben genau davor gewarnt und leider, leider mit allem Recht behalten. Für den angeblichen Klimaschutz zerstören Sie die deutsche Wirtschaft. So hatte sich das der Wirtschaftsminister sicherlich nicht vorgestellt. Wieder keine guten Nachrichten. Die Stahlsparte von ThyssenKrupp hat massive Einsparungen angekündigt. Hier gab es früher sichere Jobs. Jetzt plant VW Werkschließungen. Opel Drossel die Produktion. Bosch baut 5500 Stellen ab. Stillstehende Bagger in Unternehmen. Zu viel Bürokratie. Zu hohe Energiepreise. Die wirtschaftliche Lage ist ernst. Nach Merkel und nach Ampel steht dieses Land am Abgrund. Wir haben eine Deindustrialisierung im Land. Wir haben immer noch offene Grenzen. Wir haben eine hohe Inflation. Wir haben hohe Energiepreise. Und wir haben die Gefahr eines Krieges in Europa. Also eigentlich auf allen Fronten riesige Probleme. Und darum müssen wir unseren Staat endlich wieder vom Kopf auf die Füße stellen. Also ich denke, es braucht endlich eine AfD in einer Bundesregierung. Zeit für die Wende. Zeit für unseren Mittelstand. Zeit für starke Familien. Zeit für unseren Wohlstand. Zeit, dass sich Arbeit wieder lohnt. Zeit für bezahlbare Energie. Zeit für sichere Renten. Zeit für unsere Bauern. Zeit, unserer Jugend eine Zukunft zu geben. Zeit für sichere Grenzen. Zeit für unsere Sicherheit. Zeit für Frieden. Zeit für freie Meinung. Zeit, dass Deutschland wieder funktioniert. Zeit für die neue Volkspartei. Zeit für unser Land. Zeit für deutsche Interessen. Zeit für Deutschland. Zeit für Deutschland. Zeit für Deutschland. Zeit für Deutschland. Zeit für Deutschland. Zeit für Deutschland. Zeit für Deutschland. Zeit für Deutschland. Zeit für die AfD. Zeit für die AfD. Zeit für die AfD. Zeit für Schwarzfurt Gold. Zeit für unsere Kanzlerkandidatin Alice Weidel. Denn die Deutschen wollen Normalität und sie haben das Recht darauf. Sie wollen Arbeit, sie wollen Sicherheit, sie wollen Wohlstand. Die Deutschen wollen Freiheit, sie wollen individuelle Freiheit, sie wollen unternehmerische Freiheit. Wir wollen die Freiheit. Zeit für Deutschland.",
    " Die Bürger zahlen und zahlen, doch kaum etwas kommt bei ihnen an. Wir sagen genug. Wir heben den Freibetrag auf 14.000 Euro an, senken Unternehmen steuern und schaffen die CO2-Abgabe ab. Damit bleibt ihr Geld dort, wo es hingehört, bei ihnen. Steuererleichterungen für die, die unser Land am Laufen halten. Das ist unser Plan für Deutschland. Deshalb am 23. Februar mit beiden Stimmen Alternative für Deutschland. Untertitelung des ZDF, 2020",
    " Die CDU macht momentan Wahlkampf mit AfD-Positionen. Und zur Wahrheit gehört dazu, dass sie mit den Wunschkoalitionspartnern, also mit den Grünen und der SPD, dass sie diese Versprechen nicht wird umsetzen können, weil diese anderen Parteien dagegen sind. Sie wird ihre Wahlversprechen für den politischen Wandel nur mit der AfD umsetzen können. Und am besten wählt man dann gleich das Original als eine Kopie, denn ich glaube, hier wird den Wählern kein reiner Wein eingeschenkt. Hier werden die Wähler, um es einfach mal knallhart zu sagen, sie werden knallhart angelogen von Seiten der CDU.",
    " Und wir sind auf der Seite, wir als AfD, wir sind auf der Seite der Freiheit. Wir wollen keinen staatlichen Zwang. Wir wollen, dass sich der Staat ökonomisch zurückzieht und wir wollen, dass er sich gesellschaftlich zurückzieht. Und vor allen Dingen wollen wir, dass er sich aus unseren Bildungsinstitutionen mit seinem ganzen Genderquatsch und Diversity zurückzieht.",
    " Der deutsche Pass darf nicht entwertet werden. Doch alle anderen Parteien planen, Einbürgerung noch zu beschleunigen, die Anforderungen zu senken und den Doppelpass zum Standard zu machen. Das führt zu Loyalitätskonflikten und untergräbt unsere nationale Identität. Mit der AfD bleibt der Pass, was er ist. Ein wertvolles Gut, das man sich verdienen muss durch klare Integrationsleistungen. Deshalb am 23. Februar mit beiden Stimmen die Alternative für Deutschland. Untertitelung des ZDF, 2020",
    " Wie kann es sein, dass ich unter massivem Personenschutz stehe und auch andere Funktionäre der AfD? Wie kann es sein, dass wir ein Riesenaufgebot von Polizei und Behörden hier haben, aufgrund der linksextremistischen Gewalttäter, die uns zu Hause aussuchen, die Anschläge auf AfD-Funktionäre verüben? Wie kann das alles sein in einer freien Gesellschaft, die wir doch eigentlich haben wollen?",
    " Donald Trump hat als einziger überhaupt den Frieden in der Ukraine zum Thema gemacht, dass er diesen schrecklichen, unnötigen Krieg beenden möchte. Und das hat er auch zum Versprechen gegeben. Und dementsprechend ist meine persönliche Hoffnung sehr groß in Donald Trump. Donald Trump war im Übrigen auch der Präsident, der in seiner Amtszeit keinen Krieg begonnen hat.",
    " Jetzt mitmachen! Grafik oder Video von alisweidel.de herunterladen, auf dem eigenen Kanal veröffentlichen und uns den Link zu deinem Beitrag zusenden. Freunde, das ist das Endprodukt. Wir verschenken pro Woche drei signierte Team-Alis-Shirts als Dankeschön an alle Einsender. Vielen Dank.",
    " Wir wollen ein stolzes Deutschland haben. Wir wollen so stolz sein auf unser Land wie Sie auf Ihr Land. Und das haben Sie geschafft. Warum Sie für uns als Alternative für Deutschland ein Symbol sind, ein Symbol für Vernunft und ein Symbol für Souveränität und Unabhängigkeit, das wünsche ich mir für unser Land auch.",
    " Wir haben die höchsten Energiepreise weltweit. Das heißt, als erste Maßnahme müssen wir unbedingt mit den Energiepreisen auch als Inflationstreiber runter. Und das funktioniert folgendermaßen durch Technologieoffenheit. Zum Beispiel durch grundlastfähige Kernkraft, durch Kohlekraft, durch Gas. Aber auch, wenn Sie so wollen, durch erneuerbare Energien. Aber ohne diese gigantische Subventionspolitik zum Schaden unseres Landes. Wir müssen unbedingt damit aufhören und darum werden wir in einer Regierung zwei Dinge tun. Und zwar, wir werden das EEG abschaffen und wir werden die CO2-Abgabe abschaffen, die übrigens von der CDU eingeführt wurde. Die verteuert alles, vor allen Dingen für die Verbraucher. Sie haben das eben in dem Beitrag gesehen. Heizen, dann an den Zapfsäulen, die CO2-Abgabe, die Erhöhung derselben, wird im Jahr 2027 voll zuschlagen. Und was wird passieren? Wir werden Spritpreissteigerungen haben von bis zu 1 Euro pro Liter. Einfach nur, um hier mal zu beschreiben, was auf die Verbraucher zukommt. Heiz- und Gasrechnung werden nicht mehr bezahlbar sein. Und wir sind absolut gegen jede Verbotspolitik. Jeder soll frei entscheiden, welche Heizung er sich einbaut, welches Auto er fährt. Es soll jeder Verbraucher selbst entscheiden, was er nachfragt. Dafür brauchen wir keine Verbote. Und jedes Unternehmen soll bitte selbst frei entscheiden können, was es produziert. Wenn die deutschen Automobilkonzerne Verbrennermotoren, eine Spitzentechnik in Deutschland produzieren wollen, dann sollen sie es tun. Ich möchte einfach nicht mehr, dass der Markt verzerrt wird auf dem Automobilsektor durch eine Subventionierung von E-Autos. Punkt gemacht. Punkt gemacht. Punkt gemacht. Punkt gemacht. Punkt grin. 왜 Decke läuft Informationen. Punkt landed sich gegen 119. Punkt gercenturyrailend.吟 ist leadership quarter, Authority Abstell und stattfindetдаf sind.",
    " Erstens. Die Steuern müssen runter. Senkung der Energiesteuern, der Mehrwert- und der Einkommensteuer, Streichung der CO2-Abgabe und eine echte Streichung und Abschaffung des unsäglichen EEG. Zweitens. Die EZB muss in die Pflicht genommen werden, ihren Auftrag zu erfüllen und für stabiles Geld zu sorgen. Drittens. Die Staatsausgaben müssen auf das Wesentliche konzentriert werden. Innere und äußere Sicherheit, Gewährleistung von Rechtsstaatlichkeit und öffentlicher Ordnung. Schluss mit Ideologiepolitik, Klientelversorgung und Geldverteilen in alle Welt. Viertens. Illegale Migration und Einwanderung in die Sozialsysteme liegen schon wieder über dem Niveau von 2015. Aber sie öffnen die letzten Schleusen und senden neue Migrationssignale durch fast schon bedingungslose Einbürgerung. Fünftens. Das Energieangebot muss ausgeweitet werden. Wir müssen Energieerzeugung und Energieimporte entmoralisieren. Das heißt im Klartext Schluss mit der Ressourcenvergeudung für Windkraft und Photovoltaik. Sie sind nicht krisenfest und nicht versorgungssicher. Windkraft trägt nur einem Bruchteil der installierten Leistungen zur Versorgung bei. Kernkraft nahezu 100 Prozent. Sechstens. Normalisierung der Gasimporte aus Russland und, wenn erforderlich, Öffnung von Nord Stream 2. Ja, natürlich. Sittens. Laufzeitverlängerung für die noch aktiven Kernkraftwerke, Reaktivierung der zu der stillgelegten und natürlich dem Bau neuer Kernkraftwerke. Wir brauchen die Kernkraft für eine saubere, sichere und bezahlbare Energie. Und schön, dass die CDU das jetzt auch allmählich zu begreifen scheint, Herr Merz, Ihrer Partei, die seit 16 Jahren nach der grün-roten Pfeife tanz, haben wir diese Misere überhaupt erst zu verdanken. Die Energiewende ins Nichts ist Resultat Ihrer Politik und 16 Jahre Merkel. Und die Fortsetzung der Energiewende und der Missbrauch der Krise, um sie noch zu forcieren, münden im sicheren Ruin.",
    " Wenn der Staat mit unserem Geld, der Steuerzahler, nicht umgehen kann, der im Übrigen Rekordsteuereinnahmen bereits hat, wenn er damit nicht umgehen kann, dann soll er bitte nicht noch irgendwelche Steuersätze erfinden, wie er es jetzt ja sowieso schon macht, über CO2-Abgabe, dann kommt hier noch was drauf, dann soll der noch den Gürtel enger schnallen. Und was bietet dieser Staat der eigenen Bevölkerung? Er bietet der eigenen Bevölkerung eine erodierende innere Sicherheit, ungeschützte Grenzen, eine verfallene Infrastruktur etc. pp. Und die weltweit höchsten Energiepreise.",
    " Die damalige Bundesregierung, die Ampel, und da haben sie alle zusammen, sie haben die SPD, sie haben die Grünen und die FDP, aber auch die Landesregierung mit der CDU, denen lag die Information vor, dass man durch den mRNA-Impfstoff eine 20-fach höhere Risikobelastung hatte als normal. Das haben diese Leute gewusst. Darum bin ich umso glücklicher, dass nur mit Kraft der Alternative für Deutschland im Deutschen Bundestag die Impfpflicht verhindert wurde.",
    " In Deutschland werden Bargeldleistungen an Asylbewerber verteilt, ohne jede Kontrolle, wie das Geld verwendet wird. Damit ist Schluss. Mit der AfD gibt es nur noch Sachleistungen und zwar konsequent. Sozialleistungen werden ebenfalls in Sachleistungen umgewandelt, damit die Hilfe direkt bei den Bedürftigen ankommt. Die Botschaft ist klar. Deutschland ist kein Selbstbedienungsladen. Wer nicht bleiben darf, muss gehen. Zeit für eine echte Rückführungsoffensive. Deshalb am 23. Februar mit beiden Stimmen die Alternative für Deutschland.",
    " Der Punkt ist, ich repräsentiere die Wähler nur. Und es sind Millionen von Wählern in Deutschland. Da können Sie nicht hingehen und sagen, ich schließe Millionen von Wählern aus. Ich halte das tatsächlich für undemokratisch und natürlich, so wie Sie es gesagt haben, eigentlich auch noch nicht für besonders schlau. Der Wähler entscheidet, wen er in der Regierung haben will. Und der Wählerwille ist eigentlich jetzt auch in den Umfragen recht klar. Der Wähler möchte eine Koalition aus Schwarz-Blau haben. Ganz einfach.",
    " Wir haben einen Zukunftsplan für Deutschland. Ich habe diesen Plan in verschiedenen Reden im Deutschen Bundestag dargelegt. Und dieser Plan umfasst viele Anträge der AfD-Bundestagsfraktion im Deutschen Bundestag, die von allen anderen Fraktionen, vor allen Dingen von der CDU, abgelehnt wurden. Warum sage ich das? Die CDU stellt sich hierhin bis zum 23. Februar und kopiert unverhohlen das AfD-Programm. Es ist eine Kopie unseres Wahlprogrammes und unserer Position in den Fraktionen. Und da kann ich Ihnen einfach nur sagen, fallen Sie nicht darauf rein, denn mit wem möchte die CDU eigentlich später regieren und das umsetzen, was sie von uns abgeschrieben hat? Es ist schlichtweg unmöglich. Vielen Dank.",
    " Die CDU will 900 Milliarden Schulden aufnehmen. Schon wieder ein Wahlversprechen gebrochen. Wir sagen, keine neuen Schulden. Du und die anderen Steuerzahler haben im letzten Jahr rund 425 Milliarden Euro an den Bund gezahlt. Und der hat sie für alles Mögliche ausgegeben. Nur nicht für dich. Wir wollen das ändern. Weg mit Migrationskosten von ca. 50 Milliarden Euro. Nur noch qualifizierte Einwanderung nach Deutschland. Große Bürgergeldreform, damit sich Arbeit wieder lohnt. Schluss mit dem Migrationsmagneten. Raus aus dem Pariser Klimaabkommen und weg mit der Klimaideologie. Schluss mit Radwegen in Peru und genderneutralen Toiletten in Ghana. Ausrüstung für die Bundeswehr anstatt für die Ukraine. Keine Steuergelder mehr für NGOs, die gegen die Bürger demonstrieren. Reform der EU und Kürzung der Mittel. Kindergeld nur für Kinder in Deutschland. Mit uns gibt es Einsparungen von rund 181 Milliarden Euro. Das sind in etwa 43 Prozent der Steuereinnahmen des Bundes. Zeit für Deutschland. Zeit für Veränderung. Nur mit der AfD. Untertitelung. BR 2018",
    " Der Lehrerberuf muss deutlich attraktiver gemacht werden, dass sich wieder mehr Leute dafür entscheiden, Lehrer zu werden. Das ist ja auch heutzutage ein Knochenjob. Als ich in die Schule gegangen bin, als ich so alt war wie Sie, da war das vielleicht noch nicht so. Aber das ist schon heutzutage so, das, was ich höre, auch von befreundeten Lehrern, das ist schon teilweise recht, recht anspruchsvoll in den Klassen. Und dementsprechend müssen wir insgesamt den Lehrerjob attraktiver machen. Darf ich fragen, wie genau? Klar, sehr gerne. Den machen Sie attraktiver, indem Sie erst mal deutlich mehr Stellen anbieten, Ausbildungsstellen für Lehrer. Weil der Lehrermangel, der ist ja nicht erst seit heute, sondern der besteht seit über zehn Jahren. Da weiß man das, dass wir Fachkräftemangel dort auch haben. Ich meine, wir haben überall Mangel und die Politik hat eigentlich ehrlich gesagt alles verpennt. Das ist der Grund, warum ich in die Politik überhaupt gegangen bin. Weil mich das auch stört. Und das machen Sie letztendlich immer so, man soll doch die Leute vernünftig bezahlen für den Job, den Sie machen. Wenn Sie nachher rausgehen, sich darüber, so als Lehrer jetzt, sich darüber Gedanken machen, ja, also wie soll ich denn jetzt hier meine Familie ernähren, reicht es noch, soll ich mir den Stress antun? Oh, dann melde ich mich lieber krank. Das sind alles keine guten Standortfaktoren. Und jetzt, so das viel Wichtigere ist, dass Sie das Gefühl haben, als junge Frau gut ausgebildet zu sein. Ich möchte für Sie, dass Sie wirklich eine richtig gute Zukunft haben und eine super Ausbildung. Frausti Freund, won Și an das, was wir sehen.",
    " Die AfD ist der festen Überzeugung, dass wir unsere Grenzen kontrollieren müssen, unsere Grenzen sicher machen müssen und Illegale sofort von den Grenzen abweisen müssen. Das ist unser Programm. Das haben wir beantragt. Es wurde von der CDU abgelehnt.",
    " Jetzt reicht's wirklich. CDU, seid ihr denn verrückt geworden? Die Eltern in Aschaffenburg haben gerade erfahren, dass ihr zweijähriges Kind erstochen worden ist. Zwei Tote. Und was postet die wichtigste Frau der März-CDU, nämlich Julia Klöckner? Immer Männer. Keine Frauen. Warum? Ja, sind sie denn verrückt? Wer soll es denn sonst gewesen sein aus der arabischen Welt? Es kommen doch 90% Männer hierher. Und keine Frauen. Und welche Männer haben denn Schuld an dem Ganzen? Sie heißen März. Sie heißen Söder. Die die Grenzen offen halten. Und die mit ihrer scheiß Brandmauer es verhindern, dass sie zusammen mit der AfD im Bundestag längst beschlossen haben, die Grenzen schließen. Die Täter ausweisen. Und endlich Ruhe. Aber was posten sie? Es sind Männer. Und keine Frauen. Sind sie denn verrückt geworden?",
    " Sie geben aber Milliarden für die Illusionen aus, das Klima in einigen Jahrzehnten beeinflussen zu können. Aber für die Absicherung gegen reale Gefahren im Hier und Heute ist kein Geld da. Deutsches Steuergeld geht in alle Welt. Der Hochwasser- und Katastrophenschutz im eigenen Land wird vernachlässigt und kaputt gespart.",
    " Wer aber die Geschicke Deutschlands in die Hände von Friedrich Merz wählt, der wählt den Krieg, sehr geehrte Damen und Herren. Und der wählt nicht nur den Krieg, sondern er wählt auch Robert Habeck. Wer bekommt ein Weiter-so die Fortsetzung der Grünpolitik der Bevormundung, der Deindustrialisierung, der Verarmung, der wirtschaftspolitischen Inkompetenz und des politisch gewollten Energienotstandes?",
    " Wir werden es nicht als AfD zulassen in einer Regierung, dass unser Land überrannt wird von Menschen, von denen wir nicht wissen, wer sie sind und woher sie kommen. Damit ist Schluss und das werden wir auch an alle Welt kommunizieren, dass die deutschen Grenzen dicht sind und dass wir Illegale und Straftäter, Vergewaltiger, Mörder sofort abschieben werden. Das ist unser Programm für die deutsche Bevölkerung.",
    " Gerichte hätten in diesem Land die vornehmste Aufgabe, unbestechlich, unabhängig, Recht zu sprechen, ohne Ansehen der Person oder Gesinnung. Die Besetzung der obersten Richterämter wäre dem Einfluss der Parteien entzogen, und die Staatsanwaltschaften wären von Weisung der Justizminister unabhängig. Denn die Judikative hat als dritte Gewalt die Exekutive zu kontrollieren und nicht zu bestätigen.",
    " Wir als Alternative für Deutschland, wir wollen eine echte Politikwende in unserem Land haben. Das haben wir auch dargelegt in unserem Programm, in den Bundestags- und Landtagsreden. Wir wollen eine echte Migrationswende haben, wir wollen gesicherte Grenzen haben und vor allen Dingen wollen wir, dass die Energiepreise gesenkt werden. Wir sind viel zu teuer im internationalen Wettbewerb, daran hängen Arbeitsplätze, auch Konsumenten, die Menschen haben viel zu hohe Verbrauchskosten. Auch hier müssen wir insgesamt preislich runter. Und wir wollen wieder zurück zu einer ordoliberalen Wirtschaftspolitik mit vernünftigen Rahmenbedingungen für die Unternehmen. Und das heißt letztendlich, die Steuern auch zu senken und das Angebot an Energie aufzufächern, also die Kernkraft auch wieder zuzulassen, Technologieoffenheit. Das heißt, wir sind gegen die Verbrennerverbote. Wir sollten wieder die Verbrenner in Deutschland produzieren, die Subventionen für E-Autos einstellen, dass wir echten Wettbewerb auch am Automarkt haben und dementsprechend insgesamt mehr marktwirtschaftlichen Wettbewerb.",
    " Ich glaube, dass unser Verhältnis zu unseren ausländischen Freunden, sowohl zu unseren europäischen Nachbarn als zu den USA, als auch zu den USA, zu China und zu Russland noch nie so schlecht war. Wir haben es wirklich geschafft, die letzten zehn Jahre unser gutes Verhältnis zu zerstören. Und es wird auch als zweitstärkste Kraft in Deutschland meine vornehmliche Aufgabe sein, dieses Verhältnis auch mit zu reparieren. Das sehe ich als meine vornehmliche Aufgabe an. Weil es so nicht mehr weitergehen kann.",
    " Das Streichen von Subventionen, wovon ich spreche, indem das EEG abgeschafft wird und echter Wettbewerb am Energiemarkt herrscht, das würde sogar Gelder sparen, weil sie die Subvention nicht mehr ausschütten müssen. Das ist doch völlig klar, worüber hier gesprochen wird. Wir brauchen echten Wettbewerb und dann müssen sich alle Energieformen dem Wettbewerb stellen. Und dann kann man auch vernünftige Investitionsrechnungen einfach mal aufstellen. Aber so geht das nicht, weil der Preis verzerrt wird durch Subventionen, die der Steuerzahler nebst der höchsten Energiekosten auch noch obendrauf zahlen muss. Verbote am Automobilmarkt, das Verbrennerverbot ist grundfalsch. Und wir müssen aufhören mit dieser Verbotspolitik. Die Verbraucher müssen selbst entscheiden, was sie einkaufen und die Produzenten müssen selbst entscheiden, was sie produzieren. Und dieser Wettbewerb wurde kaputt gemacht durch die Politik in den vergangenen 10, 15 Jahren. Ich halte das für grundfalsch. Ich halte das für grundfalsch. Ich halte das für grundfalsch.",
    " Recht und Gesetz müssen konsequent angewandt werden. Die Grenzen müssen geschlossen werden. Illegale Einreisen unterbinden nicht Aufenthaltsberechtigte, vor allem Straftäter und islamistische Fanatiker müssen abgeschoben werden. Und zwar auch nach Afghanistan. Damit sich wirklich etwas ändert. Am 23. Februar. AfD.",
    " Willkommen beim großen AfD-Klüngelkalender. Heute Fancy Nancys Kampf gegen Rechts. Fancy Nancy, in Thüringen steht der Chef des Verfassungsschutzes im Verdacht, Straftaten begangen zu haben. Was sagst du dazu? Wir müssen mehr tun im Kampf gegen Rechts. Mehr fällt dir dazu nicht ein? Er soll Mitarbeitern körperliche Gewalt angedroht und Gutachten über die AfD gesetzwidrig erstellt haben. Wir müssen mehr tun im Kampf gegen Rechts. Also Nancy, du kannst das doch nicht einfach ignorieren. Er soll sogar Dienstgeheimnisse an den Mitteldeutschen Rundfunk weitergegeben haben. Das geht doch nicht. Wir müssen mehr tun im Kampf gegen Rechts. Anscheinend ist Fancy Nancy nicht dazu in der Lage, einfache Fragen zu beantworten. Was sollten die Menschen tun, die echte Aufklärung erwarten? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen.",
    " Wenn eine Innenministerin wie Nancy Faeser, deren Priorität es ist, sich mit irgendwelchen Regenbogenarmbänden abzubilden, sich hinstellt und die Meinungsfreiheit einschränkt, indem Menschen, die anders denkend sind, die eine konservative Meinung haben oder einfach nicht die Meinung dieser Ministerin, die Regierungen kritisieren, dass die plötzlich in die rechte Ecke gestellt werden, dass Beamte mit Disziplinarverfahren zu rechnen haben, dass die rausfliegen aus ihrem Job, die Pension gestrichen werden, da fragt man sich, meine Güte, die Frau, die scheint wirklich durch die beste Schule gegangen zu sein, das ist DDR 2.0, was hier heute gemacht wird. Deshalb am 23. Februar AfD.",
    " Sie speisen die Opfer mit leeren Phrasen ab. Sie relativieren die Bedrohung und stellen religiöse Fanatiker in unerträglicher Verharmlosung wie ihre Parteivorsitzende Ricarda Lang auf eine Stufe mit angetrunkenen Grölern. Sie missbrauchen die Ressourcen der Sicherheitsbehörden, um gegen Oppositionelle vorzugehen, statt die größte und dringendste Gefahr für die innere Sicherheit anzugehen, den importierten islamistischen Extremismus und seine linksextremen Schläger.",
    " Liebe Freunde, am 1. September entscheidet sich die Zukunft nicht nur für Sachsen und Thüringen, sondern die Zukunft für Deutschland. Macht die AfD zur stärksten Kraft. Macht unsere Spitzenkandidaten zum Ministerpräsidenten. Und ihr habt die Wende in allen politischen Bereichen. Darum AfD wählen. Untertitelung des ZDF, 2020",
    " Willkommen beim großen AfD-Klüngelkalender. Heute, Annalena ist eifersüchtig. Annalena und Friedrich, was ist denn mit euch los? Ihr seid so still heute. Ich bin eifertüchtig. Oh, warum denn das? Friedrich hat Robert viel lieber als Misch. Aber das stimmt doch gar nicht, Annalena. Ich habe euch beide gleich lieb. Warum darf dann Robert in seinem Ministerium bleiben und ich nicht? Mach dir keine Sorgen, Annalena. Natürlich bleibst du Außenministerin. Und Robert Wirtschaftsminister und Schem bleibt im Landwirtschaftsministerium. Mit meiner CDU wird sich eben nichts ändern. Und was sollen die Menschen machen, die sich echte Veränderung wünschen? Die sollten AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen.",
    " Die Lehrerin schimpft mit euch. Jeder kriegt sein... Dankeschön. Gerne, gerne. Geht jetzt sofort. Dankeschön. Gerne. Das ist ein Sicherheitsbereich und da müsst ihr nicht frei umlaufen. Einmal bitte mitkommen.",
    " Deutschland steckt in der schwersten Wirtschaftskrise. Wie reagiert die Politik? Gar nicht. In Berlin wird nicht gearbeitet. Man hat die Sitzungstage ausgesetzt. Bis zu den Neuwahlen im Februar soll hier nicht mehr gearbeitet werden. Und das mithilfe der CDU. Die CDU bedeutet Stillstand, um es hier mal ganz klar zu sagen. Deutschland hat die höchsten Energiepreise weltweit. Das hat zur Folge, dass die Unternehmen entweder ins Ausland gehen oder pleite. Und Hans-Werner Sinn hat die Giftliste, wie er sie nennt, ganz genau benannt, was die Verbrechen der Politik sind. Ich fange hier mal an. Ölheißungsverbot ab 2024. Verbrenner aus 2035. Verschärfung der Flottenverbrauchsformel 2018. Im Übrigen, die AfD hat dagegen protestiert als einzige Fraktion. Die CDU hat freudig dazu gestimmt. Kohle aus bis 2038. Erdgasausstieg bis 2045. Planung zum Rück- und Umbau der Gasnetze 2024. Das heißt, die Gasnetze werden hier einfach rausgerissen, ohne eine Alternative zu haben. Das geht auch nur mit Kinderbuchautoren wie Habeck. Dann das Energieeffizienzgesetz 2023. Atomausstieg. Die letzten sicheren Kernkraftwerke wurden einfach abgestellt im letzten Jahr. Ja, so sieht das aus. Und dementsprechend heißt es, wir brauchen eine echte Politikwende. Und das geht nur mit der AfD.",
    " Wir sind grundsätzlich, und das fordern wir seit Jahren, für einen Kompetenzrückbau der Europäischen Union. Wir glauben, dass die Europäische Union mit dem bürokratischen Überbau zu übergriffig ist, in die Industrie, auch in die Nationalstaaten, wo die gewählten Parlamente sind. Und dort fordern wir seit Jahren einen Kompetenzrückbau, also auch, dass supranationales Recht nicht mehr nationales Recht bricht. Stichwort Verbrennerverbot kommt aus der Europäischen Union, aus der Kommission.",
    " Ein Herr Habeck, der ewige Philosophiestudent, Kinderbücher geschrieben, denkt sich, er sei so kompetent, da könnte er jetzt auch das Superministerium übernehmen, Wirtschaft und Energie. Das wäre ungefähr genau das Gleiche, als wenn ich jetzt als promovierte Volkswirtin sagen würde, Mensch, was machen wir denn heute? Diese Raketenwissenschaften interessieren mich. Ich möchte gerne verantwortlich sein, wenn die nächste Marsrakete zusammengeflickt wird. Und ich möchte sie endabnehmen. Das wäre genau das Gleiche, es wäre genauso vermessen. Und darum sagen wir als Alternative für Deutschland, ja vielleicht kann ich es ja doch, wer weiß. Darum sagen wir als Alternative für Deutschland und vor allen Dingen ich persönlich, erst mal brauchen wir einen TÜV-Test für Politiker einer Regierung. TÜV! TÜV! TÜV! TÜV! TÜV! TÜV! TÜV!",
    " Wie sieht es mit den Menschen aus? Die Menschen leiden unter einem sogenannten realen Kaufkraftverlust. Sie haben keine Kaufkraft mehr. Sie merken, dass ihr Geld immer weniger wert ist, was sie verdienen. Die Preise steigen, es ist das, was Habeck nicht kapiert, was niemand hier kapiert. Wir haben es hier mit so hohen, sehr starken, gravierenden, inflatorischen Tendenzen zu tun, dass nicht nur einer arbeiten muss, sondern gleich zwei Leute arbeiten müssen. Das ist hier gängiges Prinzip. Dann steigen die Mieten. Wir haben eine Vermögenspreisinflation. Alles steigt. Lebensmittelpreise. Man muss mal in den Supermarkt reingehen, was hier eigentlich los ist. Die Leute können das sich überhaupt gar nicht mehr leisten. Und dann geht es weiter mit dem Auto, des Pendeln zum Arbeitsplatz. Wer soll denn das eigentlich alles noch an der Zafssäule bezahlen?",
    " Das hat ja auch Angela Merkel gefunden, da muss man ihr auch mal Recht geben, weil das günstige russische Erdgas hat das Scheitern der grünen Energiewende kaschiert. Das über Jahre. Es war komplementär zum EEG und dann sind die Preise aber trotzdem durch die Decke gegangen. Ich habe es ja gerade schon gesagt, auch vor dem russischen Einmarsch, vor der Sanktionspolitik hatte Deutschland die höchsten Energiepreise. Also das heißt, dadurch ist es doch völlig klar, dass unsere Probleme hausgemacht sind.",
    " Taurus ist der nächste Entwicklungsschritt eines Marschlu-Körpers, der in Deutschland produziert wurde und auch von deutschen Soldaten bedient werden muss. Und er hat eine deutlich höhere Reichweite als die amerikanischen Mittelstreckenraketen Ettecamps oder als die britischen Mittelstreckenraketen. Mit Taurus würde man rein theoretisch Moskau erreichen. Und dementsprechend wäre Taurus eine Überschreitung der roten Linie für die Russen. Und das hätte zur Folge, dass der NATO-Bündnisfall in Kraft treten würde. Und das wäre eine Vollkatastrophe, wie sich hier vielleicht jeder vorstellen kann. Wir laufen hier in einen großen Krieg hinein mit einer Atommacht und das völlig ohne Not. Und warum? Weil jemand, der überhaupt gar keine Ahnung hat, keine Ahnung hat, wie Friedrich Merz tatsächlich damit kokettiert, eine deutsche Technologie an die Ukraine auszuliefern. Und diese Auslieferung, der Abschuss einer deutschen Rakete aus der Ukraine heraus auf ein russisches Ziel, wird als Reaktion, das werde ich Ihnen vorhersagen, was passieren wird, wird als russische Reaktion nach sich ziehen, dass ein deutsches Ziel beschossen wird. Das ist der NATO-Bündnisfall, dann haben wir Krieg. Und dementsprechend ist das unbedingt zu verhindern. Die AfD ist angetreten, unbedingt Taurus zu verhindern. Wir werden uns im nächsten Bundestag dafür einsetzen, dass Taurus verhindert wird. Denn Taurus ist eine große Gefahr, eine existenzielle Gefahr für Deutschland und für Europa.",
    " Die Bundesrepublik Deutschland steckt in der schwersten Wirtschaftskrise und im Bundestag wird einfach nicht gearbeitet und die Tagesordnung abgesetzt. Dann leidet Deutschland unter einer erodierenden Sicherheit aufgrund der drastisch gestiegenen Ausländerkriminalität. Das gehört eben auch mit dazu. Darum fordern wir seit langem, die Grenzen endlich zu schließen. Und auch in diesem Feld wurde nie etwas gemacht. Wir bieten der CDU an, hier einen Antrag durchzubringen, unsere Grenzen zu kontrollieren. Und stattdessen werden die Anträge von der Tagesordnung runtergewischt oder abgelehnt. Auch das spricht Bände. Und das riecht aus unserer Sicht nach Wählerbetrug. Das ist eine zutiefstwirtschaftsfeindliche Politik, die hier betrieben wird. Und Friedrich Merz wird es mit Linken, Grünen und SPD nicht lösen können. Und dementsprechend heißt es auch hier, das Original zu wählen, die AfD. Und damit werden wir in den Wahlkampf gehen. Und wir plädieren vor allen Dingen dafür noch einmal. Wir wollen hier arbeiten. Wir wollen, dass im Bundestag gearbeitet wird. Hier dürfen nicht die Sitzungstage ausgesetzt werden. Hier müssen Anträge zur Reform und zur Gesundung Deutschlands eingebracht und abgestimmt werden. Und dafür setzen wir uns ein. Wir wollen, dass im Bundestag gearbeitet wird.",
    " Jeder ist herzlich willkommen, der sich positiv in unsere Gesellschaft einbringt. Punkt. Und so sollte es auch gehalten werden. Das, was die Menschen bemängeln, das, was sie gerade gehört haben, das ist der Kontrollverlust und der Verlust über die innere Sicherheit, weil Gesetze nicht eingehalten werden und nicht umgesetzt werden, so wie das ihre Kollegin auch in diesen beiden Fällen richtigerweise gesagt hat. Das ist das Problem. Und dementsprechend geht es darum, dass wir endlich den politischen Willen haben. Ich hoffe mit der nächsten Bundesregierung, dass wir endlich in die Umsetzung kommen, dass Recht und Gesetz vor allen Dingen in der Migrationsfrage umgesetzt wird, damit es genau nicht zu einer gesellschaftlichen Spaltung kommt und zu diesem typischen Übereinkamm scheren.",
    " Wir haben ja gerade über die Alterskohorte zwischen 16 und 24 Jahre gesprochen. Und diese Alterskohorte fallen Schüler rein, Studienanfänger und Berufsanfänger. Und diese Gruppe sieht genau, wie es an den Schulen aussieht. Wir haben das Problem in westdeutschen Großstädten der migrantischen Überforderung. Sie haben Patchwork-Klassen. Teilweise wird nicht mehr sauber Deutsch gesprochen. Es wird auch kein Wissen mehr vermittelt. Das kriegen die sehr genau mit. Das sind auch die Hauptkritikpunkte. Dann merken die Jugendlichen und jungen Wähler, dass ihre Lebensgrundlage hier gerade zerstört wird.",
    " Aber wir haben hier ein ernstes Thema, das uns jetzt seit Tagen beschäftigt. Denn erstmals hat ein islamistischer Terrorist in Deutschland einen Polizeibeamten getötet. Der mutige Polizist Ruven L. hat sein Leben verloren beim Versuch, Bürger zu schützen, die ihr Grundrecht auf freie Meinungsäußerung ausüben wollten. Den Angehörigen von Ruven L. gilt in dieser schweren Stunde unser aufrichtiges Beileid. Wir wünschen Ihnen viel Kraft und Herrn Stürzenberger und den anderen Opfern des brutalen Messerangriffs in Mannheim schnelle Genesung. Die AfD-Fraktion hat bei der Bundespräsidentin eine Schweigeminute für den getöteten Polizisten beantragt. Mit diesem Mordanschlag erreicht die importierte Gewalt eine neue Qualität. Es ist offengesagt eine Schande, dass die politisch Verantwortlichen in diesem Land dafür lediglich dürre Pflichtübungen und abgedroschene Phrasen übrig haben. Bundespräsident Steinmeier erreicht einen neuen Gipfel der Geschmacklosigkeit, wenn er den Messermord von Mannheim zum Anlass nimmt, vor der, ich zitiere, Verrohung der politischen Auseinandersetzung und der wachsenden Gewaltbereitschaft in unserem Land, Zitat Ende, zu warnen. Ich muss dazu sagen, dass ein islamistischer Terroranschlag keine politische Auseinandersetzung ist. Und es ist auch blanker Hohn für die Bürger, die unter dem durch die Massenmigration verursachten Verlust der Sicherheit im öffentlichen Raum zu leiden haben. Gleiches gilt für die Gleichsetzung der Grölereien auf Sylt mit dem Anschlag in Mannheim durch Grün-Chefin Ricarda Lang. Beides ist gleichermaßen eine Bedrohung der Freiheit, behauptet die Grün-Chefin. Das ist eine ungeheuerliche Entgleisung und eine Verhöhnung der Opfer. Worte können allerdings weder dem heintückisch erstochenen jungen Familienvater und Polizeibeamten wieder lebendig machen, noch die Trauer seiner Angehörigen stillen, noch den Bürgern ihre Freiheit und Sicherheit im öffentlichen Raum wiedergeben. Der mörderische Messeanschlag von Mannheim ist ein Fanal. Wie viele Menschen sollen noch sterben oder schwer verletzt werden? Es muss endlich gehandelt werden. Was wir brauchen, ist eine Migrationswende in Deutschland. Voraussetzung dafür ist die Benennung der Ursachen und der Verantwortlichen. Die kriminelle Schuld an diesem Mord und diesem Blutbad trifft den Attentäter. Politische Schuld und Verantwortung trifft dagegen jene Politiker, die über Jahre und Jahrzehnte eine Politik der offenen Grenzen und der willkürlichen Masseneinwanderung betreiben und alle Machtmittel aufgeboten haben, um Kritiker zu diffamieren und mundtot zu machen. Diese Politik hat erst dazu geführt, dass gefährliche Menschen wie der afghanische Mörder ins Land gekommen sind und es nicht verlassen müssen. Und die dafür verantwortlich sind, dass unsere Polizeibeamten dafür den Kopf hinhalten müssen, wie der in Mannheim ermordete Ruben L. dafür auch mit ihrem Leben und mit ihrer Gesundheit bezahlen müssen. Die Zahlen sprechen auch für sich. Laut der polizeilichen Kriminalstatistik im Jahr 2023 haben wir es mit rund 15.000 Messerangriffen zu tun. Im Jahr. Das sind über 40 Messerangriffe pro Tag. Die Zahlen sind dramatisch. Und das innerhalb unserer Landesgrenzen. Und ich finde es schön und ich muss sagen, ich finde es auch ein bisschen schade, so etwas immer in der Schweizer Presse lesen zu müssen. Die Weltwoche hat dazu von einem Autor, Philipp Gut, einen hervorragenden Artikel geschrieben, weil es hier immer heißt, jetzt müssen wir uns doch endlich mal über Abschiebung unterhalten. Und alle überschlagen sich darin. Aber er schreibt hier ganz zu Recht, und das ist das, was die AfD seit zehn Jahren sagt, ich zitiere, das wahre Problem, um es deutlich zu sagen, beginnt nicht mit der Ausschaffungsdiskussion, also Ausschaffung, Abschiebungsdiskussion, um einen islamistischen Messerstecher. Das ist das Ende der Fahnenstange. Der Anfang ist die völlig aus dem Ruder gelaufene Massenmigration, das Schein-Asylantentum, der tolerierte, politisch gewollte und geförderte Missbrauch des Asylsystems im Millionenmaßstab. Was unter anderem dazu führt, dass ausgerechnet Syrer und Afghanen zu Zehntausenden auch noch eingebürgert werden. Zitat Ende. Ich bin froh, so etwas überhaupt in einem Medium zu lesen. Ich finde es schade, dass ich so etwas in keinem einzigen deutschen Medium lesen darf. Denn genau da fängt der Umgang mit der Wahrheit an und auch mit dem Mut dazu, endlich mal die Probleme hier anzusprechen, dass das, was hier gemacht wird, politisch motivierter und politisch gewollter, von der Merkel-CDU angefangener, von der Ampel beschleunigter, millionfacher Asylmissbrauch von Schein-Asylanten innerhalb unserer Landesgrenzen ist. Mit nichts anderem haben wir es zu tun. Und darum braucht es, die Migrationswende durch die pure Anwendung von Recht und Gesetz, nichts anderes fordert die AfD. Es wird einfach nicht gemacht. Und endlich ein Ende der Herrschaft des Unrechts, die im Millionenfach seit Jahren betrieben wird. von diesem wirklich, von diesem verantwortungslosen Gutmenschentum, diese Leute millionenfach zu uns reingelassen zu haben, mit einer explodierenden Gewaltkriminalität, laut der polizeilichen Kriminalstatistik. Es ist wirklich unverantwortlich, dass hier kriminelle ausländische Staatsbürger in unser Land reingelassen werden, die hier diese Gewalttaten verüben. Und es ist zu verurteilen. Und es ist endlich ein Politikwechsel anzutreten, der echt ist. Und nicht mit irgendwelchen Worthülsen, die aus meiner Sicht völlig verantwortungslos sind.",
    " Die polizeiliche Kriminalstatistik sagt ganz klar, dass die Ausländer- und Jugendkriminalität in unserem Land durch die Decke gegangen ist. Was ist die Ursache davon? Die Ursache ist, dass wir es zugelassen haben, dass illegale Migranten seit 2015 durch offene Grenzen in unser Land strömen, von denen unser Staat noch nicht mal weiß, wer sie sind, woher sie kommen, wie oft sie sich registrieren lassen in unserem Sozialstaat und was sie eigentlich hier zu suchen haben.",
    " Woran liegt das? Dass die Menschen kein Vertrauen mehr haben in unsere Politiker, in die Institutionen unseres Landes. Und warum so viele schwarz sehen, vor allem junge Menschen, die Angst, Angst, es geht nicht hier um Sorge, die Angst um die Zukunft haben. Deshalb am 23. Februar AfD.",
    " Ich schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seine Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes, wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe. So wahr mir Gott.",
    " Wir wollen, dass sich der Staat ökonomisch zurückzieht und wir wollen, dass er sich gesellschaftlich zurückzieht. Vor allen Dingen wollen wir, dass er sich aus unseren Bildungsinstitutionen mit seinem ganzen Genderquatsch und Diversity zurückzieht.",
    " Und darum sagen wir, was für den Wiederaufstieg Deutschlands getan werden muss, liegt auf der Hand. Wir müssen die Einkommens-, Konsum- und Unternehmenssteuern drastisch senken. Wir brauchen einen Umbau des Bürgergeldes zu einer aktivierenden Grundsicherung. Wir müssen die Pullfaktoren für die illegale Migration in unsere Sozialsysteme beseitigen. Das geht nur, indem wir keine Geldleistung mehr an ausländische Staatsbürger auszahlen und diese durch Sachleistung ersetzen. Wir brauchen eine Reduzierung unsinniger Staatsausgaben. Deutschland hat kein Einnahmenproblem. Wir haben jedes Jahr Rekordeinnahmen. Deutschland hat ein Ausgabenproblem. Die Bundesregierung kann nicht sorgsam mit den Rekordsteuereinnahmen umgehen.",
    " Das ist ein Beispiel dafür, warum die Kompetenzen zurückgebaut werden müssten. Stichwort auch Gebäudeenergiegesetz halten wir auch für übergriffig. Man darf den Leuten nicht vorschreiben, welche Heizung sie einbauen, ob Öl oder Gas. Wir müssen aufhören mit der Verbotspolitik und das hat den Ursprung in der Europäischen Union. Und darum sagen wir, das soll jeder Nationalstaat selbst für sich entscheiden, dort wo auch die gewählten Parlamente sitzen. Das ist ein Beispiel für die Kompetenzen.",
    " Eine völlig ungesteuerte, ungezügelte Zuwanderung. Menschen, die zu uns gekommen sind, damals wurde uns erzählt, wertvoller als Gold. Und heute sehen wir, dass die PKS durch die Decke gegangen ist. Wir reden hier von insgesamt 8.160 Messerangriffen. Da sind pro Tag 23 Messerangriffe verübt innerhalb der deutschen Grenze. Es ist wirklich unglaublich, was hier passiert. Und ich möchte damit sagen, dass so Messerattacken in unserer Kultur nicht angelegt sind. Das kannte man vorher nicht.",
    " Liebe Freunde, am Sonntag ist es soweit. Deutschland hat die Wahl. Wenn wir die AfD groß genug machen, dann wird die Brandmauer zusammenbrechen. Dann bekommt Deutschland endlich den Politikwechsel. Aber dafür müssen wir alle zur Wahl gehen. Deshalb habe ich folgende Aktion für euch. Ihr geht am Sonntag zur Wahl, aber nicht alleine. Nehmt noch zwei mit. Eine gute Freundin, die Oma oder den kauzigen Onkel. Egal. Hauptsache, ihr macht alle drei euer Kreuz. Für die Wende in unserem Land. Zusammen seid ihr drei Freunde für Deutschland. Und für die schönsten Fotos, die ihr unter dem Hashtag 3Freunde auf Social Media teilt, haben wir als Dankeschön eines von diesen wunderbaren 25 signierten Team Alice Shirts. Also, mach mit, geht zur Wahl, verändern wir unser Land. Zu dritt schaffen wir das.",
    " Zehn Tage sind ins Land gegangen seit der krachenden Wahlniederlage in Sachsen und Thüringen, die Ihre Kanzlerpartei zur Splitterpartei degradiert hat. Sie wollen sich immer noch einreden, dass die Wähler Ihnen in Scharen davonlaufen, weil sie Ihnen Ihre Politik nicht gut genug erklärt hätten. Das Gegenteil ist der Fall. Die Bürger haben ganz genau begriffen, dass Ihre Politik Wohlstandsvernichtung, Deindustrialisierung, Massenmigration und Verlust der inneren Sicherheit bedeutet. Sie sind der Kanzler des Niedergangs, Herr Scholz.",
    " Die AfD entlastet nur die Reichen? Fake News! Angenommen, dein Familieneinkommen beträgt 42.000 Euro. Die AfD erhöht deinen Freibetrag. Heißt, weniger Lohnsteuer für dich. Je Kind 20.000 Euro Freistellung von der Rentenversicherung. Weg mit der CO2-Abgabe, weg mit den Rundfunkgebühren und weg mit der Grundsteuer. Entlastung bei Sozialabgaben und Konsumausgaben. Mit uns hast du ca. 7.400 Euro im Jahr mehr in der Tasche. Zeit für Deutschland, Zeit für Veränderung. Deshalb am 23. Februar AfD. Unterstütze deine AfD. Like und teile dieses Video.",
    " Wir wollen keine Abhängigkeiten. Wir wollen Freiheit. Wir wollen Meinungsfreiheit. Wir wollen ökonomische Freiheit. Wir wollen Freiheit für die Unternehmen. Unternehmerische Freiheit. Und wir wollen vor allen Dingen, dass wir alle wieder frei werden, dass dieses Land sicher wird und dass wir in Freiheit leben können. Dafür stehen wir.",
    " Willkommen beim großen AfD-Klüngelkalender. Heute, Annalenchen ist sauer. Annalena, warum guckst du denn jetzt schon wieder so böse? Ich will nicht drüber brechen. Hat wieder jemand 360-Grad-Witze gemacht, Annalena? Nein, diesmal nicht. Hat sich jemand über den Beacon of Hope lustig gemacht? Nein, das ischt es auch nicht. Ja, aber Annalena, was ist denn dann los? Die Weidel von der AfD hat mich Annalenchen genannt. Und Praktikantin. Naja, wo sie Recht hat, hat sie Recht. Alice, was sollten die Menschen machen, die Annalenchen nicht einmal als Praktikantin irgendwo einsetzen würden? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen. Was istか, dass wir nach あ'm her?",
    " Kein Problem treibt die Menschen so sehr um, wie mit ansehen zu müssen, wie unsere Städte immer unsicherer werden, wie No-Go-Areas entstehen und wie sich Angst breitmacht. Aschaffenburg, Magdeburg, Mannheim, Solingen und München. Die Liste lässt sich traurigerweise weit fortsetzen. Die Opfer, rechtschaffende Bürger, Männer, Frauen, immer häufiger Kinder und Jugendliche. Die Täter, illegale Einwanderer, meist bereits strafrechtlich auffällig und längst ausreisepflichtig.",
    " Wir sehen hinter uns den Slogan für unsere Kampagne Zeit für Deutschland. Denn wir als AfD, wir denken, dass es endlich Zeit ist für unser Land, für die Menschen, die hier leben, die hier Steuern zahlen, für unsere Kinder, für unsere Enkel, denen wir genau das hier schuldig sind, dass wir endlich wieder die Interessen unseres Landes in den Mittelpunkt stellen, dass unsere Kinder, die Enkel, eine Perspektive haben, eine Zukunftsperspektive, eine tolle Ausbildung genießen können, an Schulen, in denen nicht herum gegendert wird mit Rinnen und Ronnen und sonst irgendwas.",
    " Oh yeah, oh yeah, oh yeah, woo! Deine Zukunft sichern! Am 9.6. AfD wählen, Blau statt bunt.",
    " Dear Elin, thank you so much for your note. The alternative for Germany, the AfD, is indeed the one and only alternative for our country. Our last option, if you ask me. I wish you and President Donald Trump all the best for the upcoming tenure. And also, I wish you and all the American people Merry Christmas and Happy New Year.",
    " Machtwechsel in Syrien. Darüber wurde heute gar nicht gesprochen. Der Machtwechsel in Syrien hat aus deutscher Sicht zwei Konsequenzen. Erstens müssen syrische Kriegsflüchtlinge, die vor dem Assad-Regime geflüchtet zu sein, behaupten, die jetzt auf deutschen Straßen zu Zehntausenden die Befreiung Syriens feiern und unter islamistischen Kampfgesängen über Weihnachtsmärkte und durch unsere Fußgängerzonen marschieren, sofort in die Heimat zurückkehren. Es muss verhindert werden, dass neue Flüchtlingsströme den Asylansturm von 2015 noch in den Schatten stellen und abermals unerkannt kampfbereite Soldaten, Islamisten und Dschihadisten ins Land bringen. Nötig ist also ein sofortiger Stopp der Aufnahme.",
    " Willkommen beim großen AfD-Klüngelkalender. Heute Friedrich im Linksverkehr. Friedrich, was ist denn in Thüringen los? Was soll da los sein? Die CDU stellt den Ministerpräsidenten. Ja, aber die CDU paktiert mit der Linkspartei, damit das überhaupt möglich wird. Findest du das in Ordnung? Natürlich. Zusammen mit dem BSW, der SPD und den Linken stellen wir eine total stabile Regierung und verhindern, dass die AfD regiert. Und warum nennt ihr das 3 plus 1 Modell? Immer wenn wir einen neuen Stein in die Brandmauer einsetzen, fallen irgendwo anders drei Steine raus. Und was sollen die Menschen tun, die mit dem Verrat der CDU an den Wählern nicht einverstanden sind? Die sollten die AfD wählen. Du kannst nicht genug bekommen vom AfD-Klüngelkalender. Jetzt Kanal abonnieren und keine Folge mehr verpassen.",
    " Wir wollen Deutschland zurück auf den Spitzenplatz. Und das geht nur mit Freiheit. Das geht mit Forschung und Entwicklung. Und das geht vor allen Dingen mit einer super Ausbildung für unsere jungen Leute, die da vorne sitzen. Ihr seid die Zukunft. Ihr braucht eine super Ausbildung. Und zu einer spitzen Ausbildung gehört auch, dass die jungen Leute befähigt werden, einen Spitzenjob zu ergattern, qualifiziert zu sein. Das ist das, was wir als Alternative für Deutschland wollen. Und ich kann euch sagen, ich kann euch versprechen, mit diesem ganzen Geschlechterwahnsinn und mit dieser Genderideologie werden wir aufräumen. Es wird alles zugemacht. Es wird alles zugemacht. Alle Genderlehrstühle. Wir brauchen Mathe. Wir brauchen Deutsch. Wir brauchen Fremdsprachen. Wir brauchen intelligente Leute.",
    " Wir wollen einen Richtungswechsel in der Migrationspolitik. Wir wollen gesicherte Grenzen haben. Und wir wollen, dass Illegale an unseren Grenzen zurückgewiesen werden. Wir wollen, dass dieser Kontrollverlust endlich aufhört. Und die Menschen in diesem Land, die wollen das auch. Und dementsprechend haben wir diesem Antrag trotz dieser gesamten Spitzen zugestimmt. Das ist für mich ein komplettes Kasper-Theater. Und das haben Sie auch am Mittwoch und vor allen Dingen auch am Freitag gesehen. Sitzungsunterbrechungen vier Stunden lang, aber dann Partynacht davor in Laschets Wohnung. Schwarz-Grün mehr zusammen mit Frau Baerbock. Da wurde Schwarz-Grün, das gehört ja zur Wahl mit dazu, das ist ein komplettes Theater gewesen. Und Schwarz-Grün wird dort vorbereitet bei Bier und Wein offensichtlich. Das ist komplette Wählertäuschung.",
    " Wir sind stabil zweitstärkste Kraft und es war wichtig, diesen Anträgen zugestimmt zu haben. Es war ja einmal ein Antrag an den Mittwoch und dann eine Gesetzesvorlage der CDU. Im Übrigen sind das Positionen, die die CDU vorher jahrelang abgelehnt hat. Das haben wir oft in den sieben Jahren im Bundestag auch eingebracht. Aber für uns steht das Interesse des Landes zuerst und nicht Parteitaktik. Und auch ich persönlich, ich sage ganz klar, weil Sie mich eben nach der möglichen Kanzlerschaft gefragt haben, mir ist das völlig egal, wer es letztendlich umsetzt. Das muss nicht ich selbst sein. Hauptsache es wird gemacht. Wenn es ein Unionskanzler macht, dann soll er es tun. Aber Friedrich Merz wird seine Wahlversprechen niemals umsetzen können mit Grün-Rot. Und so ehrlich muss er sich machen. Das kann er letztendlich nur zusammen mit der AfD. Und wir werden erst mal sehen, inwiefern das am Wahlabend ausgeht.",
    " Die AfD ist der festen Überzeugung, dass wir unsere Grenzen kontrollieren müssen, unsere Grenzen sicher machen müssen und Illegale sofort von den Grenzen abweisen müssen. Das ist unser Programm.",
    " Wuh! Ist das nicht großartig? Eigentlich ist das, was wir wollen. Eigentlich ist das total vernünftig. Es ist normal. Wir sind normal im Kopf. Wir wollen ein normales Land in Ordnung haben. Denn die Menschen wünschen sich einfach nur Normalität. Keine Raketenwissenschaft. Sie wollen Normalität. Sie wollen arbeiten gehen. Sie wollen mit dem Geld, was sie verdienen, Existenzen gründen. Sie wollen Familien gründen. Sie wollen das Beste für ihre Kinder und Enkelkinder. Und das ist die Normalität. Sie wollen sichere Straßen haben. Sie wollen sichere öffentliche Verkehrsmittel. Junge Menschen wollen wieder, wie ich früher. Ich bin so privilegiert, dass ich Teenager war in den 90er Jahren. Boah, haben wir gefeiert. Und ich wünsche mir das. Also bis zum Morgengrauen. Auf dem Fahrrad. Mein Vater hat damals immer gesagt, Mensch, komm um 21 Uhr nach Hause. Da habe ich mich kaputt gelacht als 15-Jährige. 21 Uhr. Nein, wir sind völlig sicher. Wir Mädchen. Wir sind mit dem Fahrrad irgendwo zu einer Party gefahren. Und wir sind mit dem Fahrrad mitten in der Nacht zurück. Manchmal haben wir auch die Straße nicht mehr getroffen. Ist ja auch egal. Aber das hat dazugehört. Und genau diese Freiheit, liebe Freunde, wünsche ich mir für euch, für die nächste Generation der jungen Leute, dass sie wieder Party machen können. Dass sie in eine Disco gehen können. Vielen Dank.",
    "ставeeocoolcomjpi Anchorkee Access字幕пис",
    " Dann die großen Bauernproteste. Brandenburger Tor, alles war zu. Mittelständler, Unternehmer waren da. Wer war nicht da? Die Regierungsbank war da. Ich kann Ihnen aber sagen, wer da war. Die AfD war da. Ich war da. Ich habe mir das angehört. Deshalb am 23. Februar AfD.",
    " We'll be right back.",
    " Du glaubst, dass Männer schwanger werden können? Nicht AfD wählen. Du hast Bock auf Krieg? Nicht AfD wählen. Du willst gern Insekten essen? Nicht AfD wählen. Du willst gern im Netz zensiert werden? Nicht AfD wählen. Falls nicht, doch AfD wählen. Weil Deutschland nicht nur ein Ort, sondern unsere Heimat ist. Laufstadtbund."
]